Repository: henryotieno/hospital-management
Catalog: languages/hospital_mgt-*.po
Languages: ar, hi_in, id_id, vi

source: This time not available appointment
ar: هذا الوقت غير متوفر موعد
hi_in: इस बार नियुक्ति उपलब्ध नहीं है
id_id: Kali ini tidak ada janji temu
vi: Thời gian này không có sẵn cuộc hẹn

source: Thursday
ar: يوم الخميس
hi_in: गुरूवार
id_id: Kamis
vi: Thứ năm

source: Time
ar: زمن
hi_in: पहर
id_id: Waktu
vi: Thời gian

source: Time Period
ar: فترة زمنية
hi_in: समय सीमा
id_id: Jangka waktu
vi: Khoảng thời gian

source: Title
ar: لقب
hi_in: शीर्षक
id_id: Judul
vi: Chức vụ

source: To
ar: إلى
hi_in: प्रति
id_id: Ke
vi: Đến

source: Topic
ar: عنوان
hi_in: विषय
id_id: Tema
vi: Chủ đề

source: Topic:
ar: عنوان:
hi_in: विषय:
id_id: Tema:
vi: Chủ đề:

source: Total Amount
ar: المبلغ الإجمالي
hi_in: कुल रकम
id_id: Jumlah total
vi: Tổng cộng

source: Total Charges
ar: الكلفة الاجماليه
hi_in: कुल शुल्क
id_id: Total Biaya
vi: Tổng chi phí

source: Total Charges Amount
ar: المبلغ الإجمالي للرسوم
hi_in: कुल शुल्क राशि
id_id: Jumlah Biaya Total
vi: Tổng số tiền

source: Total Discount Amount
ar: إجمالي مبلغ الخصم
hi_in: कुल छूट राशि
id_id: Jumlah Diskon Total
vi: Tổng số tiền chiết khấu

source: Total Operation Charge
ar: إجمالي تكلفة العملية
hi_in: कुल ऑपरेशन शुल्क
id_id: Total Biaya Operasi
vi: Tổng phí hoạt động

source: Total Price Amount
ar: المبلغ الإجمالي للسعر
hi_in: कुल मूल्य राशि
id_id: Jumlah Harga Total
vi: Tổng giá

source: Total Report Cost
ar: إجمالي تكلفة التقرير
hi_in: कुल रिपोर्ट लागत
id_id: Total Biaya Laporan
vi: Tổng chi phí báo cáo

source: Total Tax Amount
ar: إجمالي مبلغ الضريبة
hi_in: कुल कर राशि
id_id: Jumlah Pajak Total
vi: Tổng số tiền thuế

source: Transfer Bed
ar: سرير نقل
hi_in: बिस्तर स्थानांतरण
id_id: Transfer Tempat Tidur
vi: Chuyển giường

source: Treatment
ar: علاج
hi_in: इलाज
id_id: Pengobatan
vi: Điều trị

source: Treatment List
ar: قائمة العلاج
hi_in: उपचार सूची
id_id: Daftar Perawatan
vi: Danh sách điều trị

source: Treatment Name
ar: اسم العلاج
hi_in: उपचार का नाम
id_id: Nama Perawatan
vi: Tên điều trị

source: Treatment Price
ar: سعر العلاج
hi_in: उपचार मूल्य
id_id: Harga Perawatan
vi: Giá điều trị

source: Tuesday
ar: يوم الثلاثاء
hi_in: मंगलवार
id_id: Selasa
vi: Thứ ba

source: Turkish Lira
ar: الليرة التركية
hi_in: तुर्की लीरा
id_id: Lira Turki
vi: Lira Thổ Nhĩ Kỳ

source: Type
ar: يكتب
hi_in: प्रकार
id_id: Mengetik
vi: Kiểu

source: U.S. Dollar
ar: الدولار الأمريكي
hi_in: अमेरिकी डॉलर
id_id: Dolar Amerika
vi: Đô la Mỹ

source: Under Treatment
ar: تحت العلاج
hi_in: उपचार के अंर्तगत
vi: Đang điều trị

source: Unit
ar: وحدة
hi_in: इकाई
id_id: Satuan
vi: Đơn vị

source: Unpaid
ar: غير مدفوعة
hi_in: अवैतनिक
id_id: Tidak dibayar
vi: Chưa trả

source: Update ambulance detail
ar: تحديث تفاصيل سيارة الإسعاف
hi_in: एम्बुलेंस विवरण अपडेट करें
id_id: Perbarui detail ambulans
vi: Cập nhật chi tiết xe cứu thương

source: Update ambulance request
ar: تحديث طلب الاسعاف
hi_in: एम्बुलेंस अनुरोध अपडेट करें
id_id: Perbarui permintaan ambulans
vi: Cập nhật yêu cầu xe cứu thương

source: Update appointment
ar: موعد التحديث
hi_in: नियुक्ति अद्यतन करें
id_id: Perbarui janji temu
vi: Cập nhật cuộc hẹn

source: Update bed
ar: تحديث السرير
hi_in: बिस्तर अपडेट करें
id_id: Perbarui tempat tidur
vi: Cập nhật giường

source: update bed allotment detail
ar: تحديث تفاصيل تخصيص السرير
hi_in: बिस्तर आवंटन विस्तार अद्यतन करें
id_id: perbarui detail peruntukan tempat tidur
vi: cập nhật chi tiết giao giường

source: Update boold doner
ar: تحديث Boold Doner
hi_in: बूलड डोनर अपडेट करें
id_id: Perbarui doner boold
vi: Cập nhật nhà tài trợ boold

source: Update boold group detail
ar: تحديث تفاصيل مجموعة Boold
hi_in: बूल समूह विवरण अद्यतन करें
id_id: Perbarui detail grup pendongkrak
vi: Cập nhật chi tiết nhóm boold

source: Update Despatch medicine
ar: تحديث الطب المرسل
hi_in: Despatch दवा अद्यतन करें
id_id: Perbarui Pengiriman obat
vi: Cập nhật thuốc Despatch

source: Update diagnosis report
ar: تحديث تقرير التشخيص
hi_in: निदान रिपोर्ट अपडेट करें
id_id: Perbarui laporan diagnosis
vi: Cập nhật báo cáo chẩn đoán

source: Update expense
ar: حساب التحديث
hi_in: व्यय अपडेट करें
id_id: Perbarui biaya
vi: Cập nhật chi phí

source: Update income
ar: تحديث الدخل
hi_in: आय अपडेट करें
id_id: Perbarui penghasilan
vi: Cập nhật thu nhập

source: Update invoice
ar: تحديث الفاتورة
hi_in: चालान अद्यतन करें
id_id: Perbarui faktur
vi: Cập nhật hóa đơn

source: Update medicine
ar: تحديث الدواء
hi_in: दवा अद्यतन करें
id_id: Perbarui obat
vi: Cập nhật thuốc

source: Update operation detail
ar: تفاصيل عملية التحديث
hi_in: ऑपरेशन विवरण अपडेट करें
id_id: Perbarui detail operasi
vi: Cập nhật chi tiết hoạt động

source: Update prescription
ar: تحديث الوصفة
hi_in: पर्चे अद्यतन करें
id_id: Perbarui resep
vi: Cập nhật đơn thuốc

source: Update Profile
ar: تحديث الملف
hi_in: प्रोफ़ाइल अपडेट करें
id_id: Memperbaharui profil
vi: Cập nhật hồ sơ

source: Update Report Status
ar: تحديث حالة التقرير
hi_in: रिपोर्ट स्थिति अपडेट करें
id_id: Perbarui Status Laporan
vi: Cập nhật trạng thái báo cáo

source: Update Status
ar: تحديث الحالة
hi_in: नवीनतम स्थिति
id_id: Memperbaharui status
vi: Cập nhật trạng thái

source: Update Status
ar: تحديث الحالة
hi_in: नवीनतम स्थिति
id_id: Memperbaharui status
vi: Cập nhật trạng thái

source: Update treatment
ar: تحديث العلاج
hi_in: उपचार अद्यतन करें
id_id: Perbarui perawatan
vi: Cập nhật điều trị

source: Update user detail
ar: تحديث تفاصيل المستخدم
hi_in: उपयोगकर्ता विवरण अद्यतन करें
id_id: Perbarui detail pengguna
vi: Cập nhật chi tiết người dùng

source: Upload image
ar: تحميل الصور
hi_in: तस्वीर डालिये
id_id: Unggah gambar
vi: Tải lên hình ảnh

source: Upload Cover Image
ar: تحميل صورة الغلاف
hi_in: कवर छवि अपलोड करें
id_id: Unggah Gambar Sampul
vi: Tải lên ảnh bìa

source: Upload Diagnosis Report
ar: تحميل تقرير التشخيص
hi_in: निदान रिपोर्ट अपलोड करें
id_id: Mengunggah Laporan Diagnosis
vi: Tải lên báo cáo chẩn đoán

source: Upload document in PDF
ar: قم بتحميل المستند في ملف PDF
hi_in: पीडीएफ में दस्तावेज़ अपलोड करें
id_id: Unggah dokumen dalam PDF
vi: Tải lên tài liệu bằng PDF

source: Upload File
ar: رفع ملف
hi_in: फ़ाइल अपलोड करें
id_id: Unggah data
vi: Cập nhật dử liệu

source: Upload image
ar: تحميل الصور
hi_in: तस्वीर डालिये
id_id: Unggah gambar
vi: Tải lên hình ảnh

source: Upload image.
ar: تحميل الصور.
hi_in: तस्वीर डालिये।
id_id: Unggah gambar.
vi: Tải lên hình ảnh.

source: Upload only JPG, JPEG, PNG & GIF image
ar: قم بتحميل صور JPG و JPEG و PNG و GIF فقط
hi_in: केवल जेपीजी, जेपीईजी, पीएनजी और जीआईएफ छवि अपलोड करें
id_id: Unggah hanya gambar JPG, JPEG, PNG & GIF
vi: Chỉ tải lên hình ảnh JPG, JPEG, PNG & GIF

source: Upload Report
ar: رفع التقرير
hi_in: रिपोर्ट अपलोड करें
id_id: Unggah Laporan
vi: Báo cáo tải lên

source: Use Paymaster Payment Gateways
ar: استخدم بوابات دفع Paymaster
hi_in: पेमास्टर पेमेंट गेटवे का उपयोग करें
id_id: Gunakan Gateway Pembayaran Paymaster
vi: Sử dụng Cổng thanh toán Paymaster

source: User Can Change Profile Picture
ar: يمكن للمستخدم تغيير صورة الملف الشخصي
hi_in: उपयोगकर्ता प्रोफ़ाइल चित्र बदल सकते हैं
id_id: Pengguna Dapat Mengubah Gambar Profil
vi: Người dùng có thể thay đổi ảnh hồ sơ

source: User Can Change Profile Picture Setting
ar: يمكن للمستخدم تغيير إعدادات صورة الملف الشخصي
hi_in: उपयोगकर्ता प्रोफ़ाइल चित्र सेटिंग बदल सकते हैं
id_id: Pengguna Dapat Mengubah Pengaturan Gambar Profil
vi: Người dùng có thể thay đổi cài đặt hình ảnh hồ sơ

source: User Name
ar: اسم االمستخدم
hi_in: उपयोगकर्ता नाम
id_id: Nama pengguna
vi: Tên người dùng

source: User name
ar: اسم المستخدم
hi_in: उपयोगकर्ता नाम
id_id: Nama pengguna
vi: Tên người dùng

source: User name of Patient
ar: اسم مستخدم المريض
hi_in: रोगी का उपयोगकर्ता नाम
id_id: Nama pengguna Pasien
vi: Tên người dùng của bệnh nhân

source: Username
ar: اسم المستخدم
hi_in: उपयोगकर्ता नाम
id_id: Nama pengguna
vi: Tên đăng nhập

source: Username Or Emailid All Ready Exist.
ar: اسم المستخدم أو معرف البريد الإلكتروني جاهز بالكامل.
hi_in: उपयोगकर्ता नाम या ईमेलिड सभी तैयार मौजूद हैं।
id_id: Nama Pengguna Atau Emailid Semua Siap Ada.
vi: Tên người dùng hoặc Emailid Tất cả đã sẵn sàng.

source: Username Or Emailid Already Exist.
ar: اسم المستخدم أو البريد الإلكتروني موجود بالفعل.
hi_in: उपयोगकर्ता नाम या ईमेलिड पहले से ही मौजूद है।
id_id: Nama Pengguna Atau Emailid Sudah Ada.
vi: Tên người dùng hoặc Emailid đã tồn tại.

source: Vietnamese Dong
ar: الفيتنامية دونغ
hi_in: वियतनामी डोंग
id_id: Dong Vietnam
vi: Đồng việt nam

source: View
ar: منظر
hi_in: राय
id_id: Melihat
vi: Lượt xem

source: View Detail
ar: عرض التفاصيل
hi_in: विस्तार से देखें
id_id: Lihat Detail
vi: xem chi tiết

source: View Expense
ar: مشاهدة ملف
hi_in: व्यय देखें
id_id: Lihat Biaya
vi: Xem chi phí

source: View Income
ar: مشاهدة ملف Income
hi_in: आय देखें
id_id: Lihat Penghasilan
vi: Xem thu nhập

source: View Invoice
ar: عرض الفاتورة
hi_in: चालान देखें
id_id: Lihat Faktur
vi: Xem hóa đơn

source: View Past Participle List
ar: عرض قائمة الأطراف السابقة
hi_in: विगत कृदंत सूची देखें
id_id: Lihat Daftar Participle Sebelumnya
vi: Xem danh sách người tham gia trước đây

source: View Profile
ar: عرض الصفحة الشخصية
hi_in: प्रोफाइल देखिये
id_id: Tampilkan profil
vi: Xem hồ sơ

source: View Report
ar: عرض التقرير
hi_in: रिपोर्ट देखें
id_id: Melihat laporan
vi: Xem báo cáo

source: Virtual Appointment
ar: موعد افتراضي
hi_in: आभासी नियुक्ति
id_id: Janji Virtual
vi: Cuộc hẹn ảo

source: Virtual Appointment Added Successfully.
ar: تمت إضافة الموعد الافتراضي بنجاح.
hi_in: वर्चुअल अपॉइंटमेंट सफलतापूर्वक जोड़ा गया।
id_id: Janji Virtual Berhasil Ditambahkan.
vi: Cuộc hẹn ảo đã được thêm thành công.

source: Virtual Appointment Deleted Successfully.
ar: تم حذف الموعد الظاهري بنجاح.
hi_in: वर्चुअल अपॉइंटमेंट सफलतापूर्वक हटाया गया।
id_id: Janji Virtual Berhasil Dihapus.
vi: Cuộc hẹn Ảo đã được Xóa thành công.

source: Virtual Appointment Doctor Reminder Template
ar: نموذج تذكير الطبيب بالتعيين الافتراضي
hi_in: वर्चुअल अपॉइंटमेंट डॉक्टर रिमाइंडर टेम्प्लेट
id_id: Templat Pengingat Dokter Janji Virtual
vi: Mẫu lời nhắc bác sĩ cuộc hẹn ảo

source: Virtual Appointment ID
ar: معرف الموعد الظاهري
hi_in: वर्चुअल अपॉइंटमेंट आईडी
id_id: ID Janji Temu Virtual
vi: ID cuộc hẹn ảo

source: Virtual Appointment Invite Template
ar: نموذج دعوة موعد افتراضي
hi_in: आभासी नियुक्ति आमंत्रण टेम्पलेट
id_id: Templat Undangan Janji Temu Virtual
vi: Mẫu lời mời cuộc hẹn ảo

source: Virtual Appointment List
ar: قائمة المواعيد الافتراضية
hi_in: आभासी नियुक्ति सूची
id_id: Daftar Janji Virtual
vi: Danh sách cuộc hẹn ảo

source: Virtual Appointment Meeting
ar: اجتماع موعد افتراضي
hi_in: आभासी नियुक्ति बैठक
id_id: Rapat Penunjukan Virtual
vi: Cuộc họp bổ nhiệm ảo

source: Virtual Appointment Patient Reminder Template
ar: قالب تذكير المريض بالتعيين الافتراضي
hi_in: आभासी नियुक्ति रोगी अनुस्मारक टेम्पलेट
id_id: Templat Pengingat Pasien Janji Temu Virtual
vi: Mẫu nhắc nhở bệnh nhân cuộc hẹn ảo

source: Virtual Appointment Setting(Zoom)
ar: إعداد الموعد الافتراضي (تكبير)
hi_in: वर्चुअल अपॉइंटमेंट सेटिंग (ज़ूम)
id_id: Pengaturan Janji Temu Virtual (Zoom)
vi: Cài đặt cuộc hẹn ảo (Thu phóng)

source: Virtual Appointment Updated Successfully.
ar: تم تحديث الموعد الظاهري بنجاح.
hi_in: वर्चुअल अपॉइंटमेंट सफलतापूर्वक अपडेट किया गया।
id_id: Janji Temu Virtual Berhasil Diperbarui.
vi: Đã cập nhật cuộc hẹn ảo thành công.

source: Virtual Meeting
ar: اجتماع افتراضي
hi_in: आभासी बैठक
id_id: Rapat Virtual
vi: Cuộc họp ảo

source: Visiting Charge
ar: رسوم الزيارة
hi_in: विज़िटिंग शुल्क
id_id: Mengunjungi Biaya
vi: Phí tham quan

source: Visiting Charge Tax
ar: ضريبة رسوم الزيارة
hi_in: चार्ज कर का दौरा
id_id: Mengunjungi Pajak Pengenaan Biaya
vi: Thuế phí tham quan

source: Visting Charge
ar: جيزيل المسؤول
hi_in: विस्टिंग चार्ज
id_id: Biaya Visting
vi: Phí trước đây

source: we are going to skip
ar: سوف نتخطى
hi_in: हम छोड़ने जा रहे हैं
id_id: kita akan lewati
vi: chúng ta sẽ bỏ qua

source: Wednesday
ar: الأربعاء
hi_in: बुधवार
id_id: Rabu
vi: Thứ tư

source: Week
ar: أسبوع
hi_in: सप्ताह
id_id: Minggu
vi: Tuần

source: week
ar: أسبوع
hi_in: सप्ताह
id_id: pekan
vi: tuần

source: When Take
ar: عندما تأخذ
hi_in: जब ले लो
id_id: Saat Ambil
vi: Khi lấy

source: When to take
ar: متى تأخذ
hi_in: कब लेना है
id_id: Kapan harus mengambil
vi: Khi nào nên lấy

source: You can use following variables in the email template:
ar: يمكنك استخدام المتغيرات التالية في قالب البريد الإلكتروني:
hi_in: आप ईमेल टेम्पलेट में निम्न चर का उपयोग कर सकते हैं:
id_id: Anda dapat menggunakan variabel berikut di template email:
vi: Bạn có thể sử dụng các biến sau trong mẫu email:

source: You have already assigned the same instrument for the same date.
ar: لقد قمت بالفعل بتعيين نفس الأداة لنفس التاريخ.
hi_in: आपने पहले ही उसी तारीख के लिए वही लिखत नियत कर दिया है।
id_id: Anda telah menetapkan instrumen yang sama untuk tanggal yang sama.
vi: Bạn đã chỉ định cùng một công cụ cho cùng một ngày.

source: You must select patient.
ar: يجب عليك اختيار المريض.
hi_in: आपको रोगी का चयन करना होगा।
id_id: Anda harus memilih pasien.
vi: Bạn phải chọn bệnh nhân.

source: Your Access Token Is Updated.
ar: تم تحديث رمز الوصول الخاص بك.
hi_in: आपका एक्सेस टोकन अपडेट हो गया है।
id_id: Token Akses Anda Diperbarui.
vi: Mã truy cập của bạn đã được cập nhật.

source: Zip Code
ar: الرمز البريدي
hi_in: पिन कोड
id_id: Kode Pos
vi: Mã Bưu Chính

source: Cedis
ar: سيدس

source: Paypal
ar: باي بال

source: patient_note
vi: kiên nhẫn
