Repository: henryotieno/hospital-management
Catalog: languages/hospital_mgt-*.po
Languages: ar, hi_in, id_id, vi

source: Edit Tax
ar: تحرير الضرائب
hi_in: कर संपादित करें
id_id: Edit Pajak
vi: Chỉnh sửa thuế

source: Edit Treatment
ar: تحرير العلاج
hi_in: उपचार संपादित करें
id_id: Edit Perawatan
vi: Chỉnh sửa điều trị

source: Edit Virtual Appointment
ar: تحرير الموعد الظاهري
hi_in: वर्चुअल अपॉइंटमेंट संपादित करें
id_id: Edit Janji Virtual
vi: Chỉnh sửa cuộc hẹn ảo

source: Education Certificate
ar: شهادة التعليم
hi_in: शिक्षा का प्रमाण पत्र
id_id: Sertifikat pendidikan
vi: Chứng chỉ giáo dục

source: Education Information
ar: معلومات التعليم
hi_in: शिक्षा जानकारी
id_id: Informasi Pendidikan
vi: Thông tin giáo dục

source: Egypt
ar: مصر
hi_in: मिस्र
id_id: Mesir
vi: Ai Cập

source: Email
ar: بريد إلكتروني
hi_in: ईमेल

source: Email Subject
ar: موضوع البريد الإلكتروني
hi_in: ईमेल विषय
id_id: Subjek Email
vi: Tiêu đề email

source: Enable
ar: ممكن
hi_in: सक्षम करें
id_id: Memungkinkan
vi: Kích hoạt

source: Enable Notifications
ar: تمكين الإخطارات
hi_in: सूचनाएं सक्षम करें
id_id: Aktifkan Notifikasi
vi: Bật thông báo

source: Enable Sandbox
ar: تفعيل Sandbox
hi_in: सैंडबॉक्स सक्षम करें
id_id: Aktifkan Kotak Pasir
vi: Bật hộp cát

source: End Date
ar: تاريخ الانتهاء
hi_in: अंतिम तिथि
id_id: Tanggal Akhir
vi: Ngày cuối

source: End date must be greater or equal than the start date
ar: يجب أن يكون تاريخ الانتهاء أكبر من تاريخ البدء أو مساويًا له
hi_in: समाप्ति तिथि प्रारंभ तिथि से अधिक या बराबर होनी चाहिए
id_id: Tanggal akhir harus lebih besar atau sama dari tanggal mulai
vi: Ngày kết thúc phải lớn hơn hoặc bằng ngày bắt đầu

source: Enter Agenda
ar: أدخل الأجندة
hi_in: एजेंडा दर्ज करें
id_id: Masuk Agenda
vi: Nhập chương trình làm việc

source: Enter Topic
ar: أدخل الموضوع
hi_in: विषय दर्ज करें
id_id: Masukkan Topik
vi: Nhập chủ đề

source: Entry
ar: دخول
hi_in: प्रवेश
id_id: Pintu masuk
vi: Lối vào

source: Envato License key
ar: مفتاح ترخيص Envato
hi_in: Envato लाइसेंस कुंजी
id_id: Kunci Lisensi Envato
vi: Mã bản quyền Envato

source: Euro
ar: اليورو
hi_in: यूरो

source: Evening
ar: اخر النهار
hi_in: शाम
id_id: Malam
vi: Tối

source: Event
ar: حدث
hi_in: घटना
id_id: Peristiwa
vi: Biến cố

source: Event Comment
ar: تعليق الحدث
hi_in: घटना टिप्पणी
id_id: Komentar Acara
vi: Nhận xét sự kiện

source: Event Detail
ar: تفاصيل الحدث
hi_in: घटना विवरण
id_id: Detail Acara
vi: Chi tiết sự kiện

source: Event Details
ar: تفاصيل الحدث
hi_in: घटना की जानकारी
id_id: detail acara
vi: chi tiết sự kiện

source: Event End Date
ar: تاريخ انتهاء الفعالية
hi_in: घटना समाप्ति तिथि
id_id: Tanggal Akhir Acara
vi: Ngày kết thúc sự kiện

source: Event For
ar: حدث ل
hi_in: घटना के लिए
id_id: Event untuk
vi: Sự kiện cho

source: Event List
ar: قائمة الأحداث
hi_in: घटना सूची
id_id: Daftar Acara
vi: Danh mục sự kiện

source: Event Name
ar: اسم الحدث
hi_in: कार्यक्रम नाम
id_id: Nama Peristiwa
vi: Tên sự kiện

source: Event Start Date
ar: تاريخ بدء الحدث
hi_in: घटना प्रारंभ दिनांक
id_id: Tanggal Mulai Acara
vi: Ngày bắt đầu sự kiện

source: Event Title
ar: عنوان الحدث
hi_in: कार्यक्रम का शीर्षक
id_id: Judul Acara
vi: Tiêu đề sự kiện

source: Event/Notice
ar: حدث / إشعار
hi_in: घटना / सूचना
id_id: Event / Pemberitahuan
vi: Sự kiện / Thông báo

source: Event/Notice For
ar: حدث / إشعار لـ
hi_in: घटना/सूचना के लिए
id_id: Event / Pemberitahuan untuk
vi: Sự kiện / Thông báo cho

source: Events
ar: الأحداث
hi_in: आयोजन
id_id: Acara
vi: Sự kiện

source: Events/ Notice
ar: الأحداث / إشعار
hi_in: घटनाएँ/सूचना
id_id: Acara/Pemberitahuan
vi: Sự kiện / Thông báo

source: Expected Discharge Date
ar: تاريخ التفريغ المتوقع
hi_in: अपेक्षित निर्वहन तिथि
id_id: Tanggal Discharge Yang Diharapkan
vi: Ngày xuất viện dự kiến

source: Expected End Date
ar: تاريخ الانتهاء المتوقع
hi_in: अपेक्षित समाप्ति तिथि
id_id: Tanggal Akhir Yang Diharapkan
vi: Ngày kết thúc dự kiến

source: Expected End Time
ar: وقت الانتهاء المتوقع
hi_in: अपेक्षित अंत समय
id_id: Waktu Akhir yang Diharapkan
vi: Thời gian kết thúc dự kiến

source: Expected Return Date
ar: تاريخ العودة المتوقع
hi_in: अपेक्षित वापसी की तारीख
id_id: Tanggal Pengembalian yang Diharapkan
vi: Ngày trở lại dự kiến

source: Expense
ar: مصروف
hi_in: व्यय
id_id: Biaya
vi: Chi phí

source: Expense Amount
ar: مبلغ المصاريف
hi_in: व्यय राशि
id_id: Jumlah Beban
vi: Số tiền chi

source: Expense Entries
ar: إدخالات المصاريف
hi_in: व्यय प्रविष्टियां
id_id: Entri Biaya
vi: Chi phí đầu vào

source: Expense Entry
ar: إدخال المصاريف
hi_in: व्यय प्रविष्टि
id_id: Masuk Biaya
vi: Nhập cảnh chi phí

source: Expense Entry Label
ar: بطاقة إدخال المصاريف
hi_in: व्यय प्रविष्टि लेबल
id_id: Label Masuk Biaya
vi: Nhãn nhập chi phí

source: Expense List
ar: قائمة المصاريف
hi_in: व्यय सूची
id_id: Daftar Pengeluaran
vi: Danh sách chi phí

source: Expense Payment
ar: دفع المصاريف
hi_in: व्यय भुगतान
id_id: Pembayaran Biaya
vi: Thanh toán chi phí

source: Expense Report By Month
ar: تقرير المصاريف حسب الشهر
hi_in: मंथ द्वारा रिपोर्ट
id_id: Laporan Biaya Berdasarkan Bulan
vi: Báo cáo chi phí theo tháng

source: Expenses Report
ar: تقرير نفقات
hi_in: व्यय रिपोर्ट
id_id: Laporan Biaya
vi: Báo cáo chi phí

source: Experience Certificate
ar: شهادة الخبرة
hi_in: अनुभव प्रमाणपत्र
id_id: Sertifikat pengalaman
vi: Giấy chứng nhận kinh nghiệm

source: Expiry Date
ar: تاريخ الانتهاء
hi_in: समाप्ति तिथि
id_id: Tanggal kadaluarsa
vi: Ngày hết hạn

source: Export CSV
ar: تصدير CSV
hi_in: निर्यात सीएसवी
id_id: Ekspor CSV
vi: Xuất CSV

source: Extra Note
ar: ملاحظة اضافية
hi_in: अतिरिक्त नोट
id_id: Catatan Ekstra
vi: Ghi chú thêm

source: Fail
ar: يفشل
hi_in: असफल
id_id: Gagal
vi: Thất bại

source: February
ar: شهر فبراير
hi_in: फ़रवरी
id_id: Februari
vi: Tháng hai

source: Female
ar: أنثى
hi_in: महिला
id_id: Wanita
vi: Giống cái

source: female
ar: أنثى
hi_in: महिला
id_id: Perempuan
vi: giống cái

source: Field label
ar: تسمية الميدان
hi_in: फील्ड लेबल
id_id: Label bidang
vi: Nhãn trường

source: Field value
ar: قيمة الحقل
hi_in: फील्ड वैल्यू
id_id: Nilai bidang
vi: Giá trị trường

source: File size limit 2 MB allow.
ar: حد حجم الملف المسموح به هو 2 ميغا بايت.
hi_in: फ़ाइल आकार सीमा 2 एमबी अनुमति दें।
id_id: Batas ukuran file 2 MB memungkinkan.
vi: Giới hạn kích thước tệp 2 MB cho phép.

source: Firm Code
ar: رمز الشركة
hi_in: फर्म कोड
id_id: Kode Perusahaan
vi: Mã công ty

source: Firm Details
ar: تفاصيل الشركة
hi_in: फर्म विवरण
id_id: Detail Perusahaan
vi: Chi tiết công ty

source: Firm Info:
ar: معلومات الشركة:
hi_in: फर्म जानकारी:
id_id: Info Perusahaan:
vi: Thông tin công ty:

source: Firm Name
ar: اسم الشركة
hi_in: फर्म का नाम
id_id: Nama Perusahaan
vi: Tên công ty

source: First
ar: أولا
hi_in: प्रथम
id_id: Pertama
vi: Đầu tiên

source: First Name
ar: الاسم الأول
hi_in: पहला नाम
id_id: Nama depan
vi: Tên đầu tiên

source: First Start Your Virtual Appointment.
ar: ابدأ أولاً موعدك الافتراضي.
hi_in: सबसे पहले अपना वर्चुअल अपॉइंटमेंट शुरू करें।
id_id: Pertama Mulai Janji Virtual Anda.
vi: Đầu tiên Bắt đầu Cuộc hẹn Ảo của bạn.

source: Flat
ar: مستوي
hi_in: समतल
id_id: Datar
vi: Bằng phẳng

source: For
ar: ل
hi_in: के लिये
id_id: Untuk
vi: Dành cho

source: Forgot your password?
ar: نسيت رقمك السري؟
hi_in: क्या आप अपना पासवर्ड भूल गए?
id_id: lupa kata sandi Anda?
vi: Quên mật khẩu?

source: Frequency
ar: تكرر
hi_in: आवृत्ति
id_id: Frekuensi
vi: Tần số

source: Frequency Of Medicine
ar: تردد الطب
hi_in: दवा की आवृत्ति
id_id: Frekuensi Kedokteran
vi: Tần số của y học

source: Friday
ar: جمعة
hi_in: शुक्रवार
id_id: Jumat
vi: Thứ sáu

source: From
ar: من عند
hi_in: से
id_id: Dari
vi: Từ

source: Full Name
ar: الاسم بالكامل
hi_in: पूरा नाम
id_id: Nama lengkap
vi: Họ và tên

source: Gender
ar: جنس
hi_in: लिंग
id_id: Jenis kelamin
vi: Giới tính

source: General Settings
ar: الاعدادات العامة
hi_in: सामान्य सेटिंग्स
id_id: Pengaturan Umum
vi: Cài đặt chung

source: Generate Invoice Template
ar: إنشاء نموذج الفاتورة
hi_in: चालान टेम्पलेट उत्पन्न करें
id_id: Hasilkan Template Faktur
vi: Tạo mẫu hóa đơn

source: Go
ar: اذهب
hi_in: चले जाओ
id_id: Pergi
vi: Đi

source: Grand Total
ar: المجموع الإجمالي
hi_in: कुल योग
id_id: Total keseluruhan
vi: Tổng cộng

source: Graph
ar: رسم بياني
hi_in: ग्राफ़
id_id: Grafik
vi: Đồ thị

source: Green box is available appointments
ar: الصندوق الأخضر هو المواعيد المتاحة
hi_in: ग्रीन बॉक्स अपॉइंटमेंट उपलब्ध है
id_id: Kotak hijau adalah janji yang tersedia
vi: Hộp màu xanh là cuộc hẹn có sẵn

source: Group
ar: مجموعة
hi_in: समूह
id_id: Kelompok
vi: Nhóm

source: Guardian Id
ar: معرف الوصي
hi_in: गार्जियन आईडी
id_id: Id Wali
vi: Người giám hộ

source: Guardian Information
ar: معلومات ولي الأمر
hi_in: अभिभावक की जानकारी
id_id: Informasi Guardian
vi: Thông tin người giám hộ

source: Guardian Name
ar: اسم الوصي :
hi_in: अभिभावक का नाम
id_id: Nama penjaga :
vi: Tên người giám hộ:

source: Home
ar: منزل، بيت
hi_in: होम
id_id: Rumah
vi: Nhà

source: Home Town Address
ar: عنوان Home Town
hi_in: गृह टाउन पता
id_id: Alamat Rumah Kota
vi: Địa chỉ nhà

source: HomeTown Address Information
ar: معلومات عنوان HomeTown
hi_in: होमटाउन पता जानकारी
id_id: Informasi Alamat HomeTown
vi: Thông tin địa chỉ HomeTown

source: Hong Kong Dollar
ar: الدولار هونج كونج
hi_in: होन्ग कोंग डॉलर
id_id: Dollar Hongkong
vi: Đôla Hong Kong

source: Hospital Address
ar: عنوان المستشفى
hi_in: अस्पताल का पता
id_id: Alamat Rumah Sakit
vi: Địa chỉ bệnh viện

source: Hospital Logo
ar: شعار المستشفى
hi_in: अस्पताल लोगो
id_id: Logo Rumah Sakit
vi: Logo bệnh viện

source: Hospital Management
ar: إدارة المستشفيات
hi_in: अस्पताल प्रबंधन
id_id: Manajemen Rumah Sakit
vi: Sự quản lí bệnh viện

source: Hospital Management System for wordpress plugin is ideal way to manage complete hospital operation. It has different user roles like doctor, patient, nurse, pharmacist , accountant, laboratory staff and Support staff.
ar: يعد نظام إدارة المستشفى لبرنامج WordPress الإضافي طريقة مثالية لإدارة عمليات المستشفى الكاملة. له أدوار مستخدم مختلفة مثل الطبيب والمريض والممرضة والصيدلي والمحاسب وطاقم المختبر وموظفي الدعم.
hi_in: वर्डप्रेस प्लगइन के लिए अस्पताल प्रबंधन प्रणाली संपूर्ण अस्पताल संचालन का प्रबंधन करने का आदर्श तरीका है। इसमें डॉक्टर, रोगी, नर्स, फार्मासिस्ट, एकाउंटेंट, प्रयोगशाला कर्मचारी और सहायक कर्मचारी जैसी विभिन्न उपयोगकर्ता भूमिकाएँ हैं।
id_id: Sistem Manajemen Rumah Sakit untuk plugin wordpress adalah cara ideal untuk mengelola operasi rumah sakit yang lengkap. Ini memiliki peran pengguna yang berbeda seperti dokter, pasien, perawat, apoteker, akuntan, staf laboratorium dan staf Pendukung.
vi: Plugin Hệ thống Quản lý Bệnh viện cho wordpress là cách lý tưởng để quản lý toàn bộ hoạt động của bệnh viện. Nó có các vai trò người dùng khác nhau như bác sĩ, bệnh nhân, y tá, dược sĩ, kế toán, nhân viên phòng thí nghiệm và nhân viên Hỗ trợ.

source: Hospital Name
ar: اسم المستشفى
hi_in: अस्पताल का नाम
id_id: Nama Rumah Sakit
vi: Tên bệnh viện

source: Hospital Name print in Prescription
ar: اسم المستشفى مطبوع في الوصفة الطبية
hi_in: पर्चे में अस्पताल का नाम प्रिंट
id_id: Nama Rumah Sakit mencetak dalam Resep
vi: Tên bệnh viện in theo toa

source: Hour
ar: ساعة
hi_in: घंटा
id_id: Jam
vi: Giờ

source: hour
ar: ساعة
hi_in: घंटा
id_id: jam
vi: giờ

source: Hourly
ar: ساعيا
hi_in: प्रति घंटा
id_id: Per jam
vi: Hàng giờ

source: Hungarian Forint
ar: فورنت مجري
hi_in: हंगरी फोरिंट
id_id: Forint Hongaria
vi: Forint Hungary

source: ID
ar: بطاقة تعريف
hi_in: पहचान
id_id: Indo
vi: TÔI

source: ID Of Bed
ar: معرف السرير
hi_in: बिस्तर की आईडी
id_id: ID Tempat Tidur
vi: ID của giường

source: Id of Patient
ar: معرف المريض
hi_in: रोगी का आईडी
id_id: ID Pasien
vi: Id của bệnh nhân

source: Image
ar: صورة
hi_in: छवि
id_id: Gambar
vi: Hình ảnh

source: Import CSV
ar: استيراد ملف CSV
hi_in: आयात सीएसवी
id_id: Impor CSV
vi: Nhập CSV

source: Import Data
ar: بيانات الاستيراد
hi_in: आयात आंकड़ा
id_id: Impor Data
vi: Nhập dữ liệu

source: In
ar: في
hi_in: में
id_id: Di dalam
vi: Trong

source: Inbox
ar: صندوق الوارد
hi_in: इनबॉक्स
vi: Hộp thư đến

source: Income
ar: دخل
hi_in: आय
id_id: Pendapatan
vi: Thu nhập = earnings

source: Income Amount
ar: مبلغ الدخل
hi_in: आय राशि
id_id: jumlah pendapatan
vi: khoản thu nhập

source: Income Entries
ar: إدخالات الدخل
hi_in: आय प्रविष्टियां
id_id: Entri Pendapatan
vi: Các mục thu nhập

source: Income Entry
ar: دخول الدخل
hi_in: आय प्रविष्टि
id_id: Penghasilan Masuk
vi: Nhập thu nhập

source: Income Entry Label
ar: بطاقة إدخال الدخل
hi_in: आय प्रविष्टि लेबल
id_id: Label Pemasukan Penghasilan
vi: Nhãn thu nhập

source: Income List
ar: قائمة الدخل
hi_in: आय सूची
id_id: Daftar Penghasilan
vi: Danh sách thu nhập

source: Income Payment
ar: دفع الدخل
hi_in: आय भुगतान
id_id: आय भुगतान
vi: आय भुगतान

source: Income Report
ar: تقرير الدخل
hi_in: आय की रिपोर्ट
id_id: Laporan Pendapatan
vi: Báo cáo thu nhập

source: Income Report By Month
ar: تقرير الدخل حسب الشهر
hi_in: महीने तक आय की रिपोर्ट
id_id: Laporan Pendapatan Berdasarkan Bulan
vi: Báo cáo thu nhập theo tháng

source: Indian Rupee
ar: الروبية الهندية
hi_in: भारतीय रुपया
id_id: Rupee India
vi: Rupee Ấn Độ

source: Inpatient
ar: مريض داخلي
hi_in: रोगी
id_id: Rawat Inap
vi: Bệnh nhân nội trú

source: Inprogress
ar: في تقدم
hi_in: चालू
id_id: Sedang berlangsung
vi: Trong tiến trình

source: Instrument
ar: أداة
hi_in: साधन
id_id: Instrumen
vi: Nhạc cụ

source: Instrument Assign Date
ar: تاريخ تعيين الأداة
hi_in: उपकरण असाइन तिथि
id_id: Tanggal Penetapan Instrumen
vi: Công cụ chỉ định ngày

source: Instrument charge
ar: تهمة الصك
hi_in: उपकरण चार्ज
id_id: Muatan instrumen
vi: Phí dụng cụ

source: Instrument Code
ar: كود الصك
hi_in: उपकरण कोड
id_id: Kode Instrumen
vi: Mã công cụ

source: Instrument Code & Name
ar: رمز واسم الجهاز
hi_in: साधन कोड और नाम
id_id: Kode & Nama Instrumen
vi: Mã & Tên thiết bị

source: Instrument Description
ar: وصف الصك
hi_in: साधन विवरण
id_id: Deskripsi Instrumen
vi: Mô tả dụng cụ

source: Instrument Details
ar: تفاصيل الصك
hi_in: साधन विवरण
id_id: Detail Instrumen
vi: Chi tiết nhạc cụ

source: Instrument Info:
ar: معلومات الصك:
hi_in: उपकरण जानकारी:
id_id: Info Instrumen:
vi: Thông tin cụ

source: Instrument List
ar: قائمة الصك
hi_in: उपकरण सूची
id_id: Daftar Instrumen
vi: Danh sách nhạc cụ

source: Instrument Mgt
ar: إدارة الصك
hi_in: उपकरण एमजीटी
id_id: Instrumen Mgt
vi: Dụng cụ

source: Instrument Name
ar: اسم الجهاز
hi_in: उपकरण का नाम
id_id: Nama Instrumen
vi: Tên nhạc cụ

source: Invoice
ar: فاتورة
hi_in: बीजक
id_id: Faktur
vi: Hóa đơn

source: Invoice Charges
ar: رسوم الفاتورة
hi_in: चालान शुल्क
id_id: Biaya Faktur
vi: Phí hóa đơn

source: Invoice Details
ar: تفاصيل الفاتورة
hi_in: चालान विवरण
id_id: Detail Faktur
vi: Chi tiết hóa đơn

source: Invoice ID
ar: هوية صوتية
hi_in: चालान आईडी
id_id: ID faktur
vi: ID hóa đơn

source: Invoice Income
ar: دخل الفاتورة
hi_in: चालान आय
id_id: Pendapatan Faktur
vi: Thu nhập hóa đơn

source: Invoice Info:
ar: معلومات الفاتورة:
hi_in: चालान जानकारी:
id_id: Info Faktur:
vi: Thông tin hóa đơn:

source: Invoice List
ar: قائمة الفاتورة
hi_in: चालान सूची
id_id: Daftar Faktur
vi: Danh sách hóa đơn

source: Invoice Payment Receipt
ar: إيصال دفع الفاتورة
hi_in: चालान भुगतान रसीद
id_id: Bukti Pembayaran Faktur
vi: Hóa đơn thanh toán

source: Invoice Title
ar: عنوان الفاتورة
hi_in: चालान शीर्षक
id_id: Judul Faktur
vi: Tiêu đề hóa đơn

source: InvoiceNo
ar: رقم الفاتورة
hi_in: चालान नंबर
id_id: Nomor faktur
vi: Hóa đơn không có

source: Israeli New Sheqel
ar: شيكل إسرائيلي جديد
hi_in: इज़राइली न्यू शेकेल
id_id: Shekel Baru Israel
vi: Sheqel mới của Israel

source: January
ar: كانون الثاني
hi_in: जनवरी
id_id: Januari
vi: tháng Giêng

source: Japanese Yen
ar: الين الياباني
hi_in: जापानी येन
id_id: Yen jepang
vi: Yen Nhật

source: Join
ar: انضم
hi_in: शामिल हों
id_id: Bergabung
vi: Tham gia

source: Join Virtual Appointment
ar: تاريخ الموعد الافتراضي
hi_in: वर्चुअल अपॉइंटमेंट में शामिल हों
id_id: Bergabunglah dengan Janji Virtual
vi: Tham gia cuộc hẹn ảo

source: Join Zoom Virtual Appointment
ar: انضم إلى Zoom Virtual الموعد
hi_in: ज़ूम वर्चुअल अपॉइंटमेंट में शामिल हों
id_id: Bergabunglah dengan Zoom Virtual Appointment
vi: Tham gia Cuộc hẹn Ảo Zoom

source: July
ar: تموز
hi_in: जुलाई
id_id: Juli
vi: Tháng 7

source: June
ar: يونيو
hi_in: जून
id_id: Juni
vi: Tháng sáu

source: Keeps Hospital Name In Prescription print
ar: يحتفظ بطباعة اسم المستشفى في الوصفة الطبية
hi_in: प्रिस्क्रिप्शन प्रिंट में अस्पताल का नाम रखता है
id_id: Menyimpan Nama Rumah Sakit Dalam Cetak Resep
vi: Giữ tên bệnh viện trong bản in theo toa

source: Laboratories Access Right
ar: حق الوصول للمختبرات
hi_in: प्रयोगशालाओं का अधिकार सही है
id_id: Hak Akses Laboratorium
vi: Quyền truy cập phòng thí nghiệm

source: Laboratorist
ar: عامل
hi_in: मजदूर
id_id: Laboratoris
vi: Lao động

source: laboratorist
ar: عامل
hi_in: मजदूर
id_id: pekerja kasar
vi: nhà lao động

source: Laboratorist CSV Successfully Uploaded.
ar: عامل CSV تم تحميله بنجاح.
hi_in: प्रयोगशालावादी सीएसवी सफलतापूर्वक अपलोड किया गया।
id_id: CSV Laboratoris Berhasil Diunggah.
vi: CSV Lao động đã tải lên thành công.

source: Laboratory Staff
ar: طاقم المختبر
hi_in: प्रयोगशाला कर्मचारी
id_id: Staf Laboratorium
vi: Nhân viên phòng thí nghiệm

source: Laboratory Staff Details
ar: تفاصيل طاقم المختبر
hi_in: प्रयोगशाला कर्मचारी विवरण
id_id: Detail Staf Laboratorium
vi: Thông tin chi tiết về nhân viên phòng thí nghiệm

source: Laboratory Staff Email
ar: البريد الإلكتروني لموظفي المختبر
hi_in: प्रयोगशाला स्टाफ ईमेल
id_id: Email Staf Laboratorium
vi: Nhân viên phòng thí nghiệm Email

source: Laboratory Staff List
ar: قائمة موظفي المختبر
hi_in: प्रयोगशाला स्टाफ सूची
id_id: Daftar Staf Laboratorium
vi: Danh sách nhân viên phòng thí nghiệm

source: Laboratory Staff Name
ar: اسم طاقم المختبر
hi_in: प्रयोगशाला स्टाफ का नाम
id_id: Nama Staf Laboratorium
vi: Tên nhân viên phòng thí nghiệm

source: Last
ar: الاخير
hi_in: अंतिम
id_id: Terakhir
vi: Cuối cùng

source: Last Donation Date
ar: تاريخ آخر تبرع
hi_in: अंतिम दान तिथि
id_id: Tanggal Terakhir Donasi
vi: Ngày quyên góp cuối cùng

source: Last Name
ar: الكنية
hi_in: अंतिम नाम
id_id: Nama keluarga
vi: Họ

source: Licence Settings
ar: إعدادات الترخيص
hi_in: लाइसेंस सेटिंग्स
id_id: Pengaturan Lisensi
vi: Cài đặt giấy phép

source: Loading...
ar: جار التحميل...
hi_in: लोड हो रहा है...
id_id: Pemuatan...
vi: Tải...

source: Location
ar: موقع
hi_in: स्थान
id_id: Lokasi
vi: Vị trí

source: Log data cleared successfully
ar: تم مسح بيانات السجل بنجاح
hi_in: लॉग डेटा सफलतापूर्वक साफ़ किया गया
id_id: Data log berhasil dihapus
vi: Dữ liệu nhật ký đã được xóa thành công

source: Log Out
ar: تسجيل خروج
hi_in: लोग आउट
id_id: Keluar
vi: Đăng xuất

source: Login failed: You have entered an incorrect Username or password, please try again.
ar: فشل تسجيل الدخول: لقد أدخلت اسم مستخدم أو كلمة مرور غير صحيحة ، يرجى المحاولة مرة أخرى.
hi_in: लॉगिन विफल: आपने गलत उपयोगकर्ता नाम या पासवर्ड दर्ज किया है, कृपया पुनः प्रयास करें।
id_id: Login gagal: Anda telah memasukkan Nama pengguna atau kata sandi yang salah, silakan coba lagi.
vi: Đăng nhập thất bại: Bạn đã nhập tên người dùng hoặc mật khẩu không chính xác, vui lòng thử lại.

source: Login failed: Your account is inactive. Contact your administrator to activate it.
ar: فشل تسجيل الدخول: حسابك غير نشط. اتصل بالمسؤول لتنشيطه.
hi_in: लॉगिन विफल: आपका खाता निष्क्रिय है। इसे सक्रिय करने के लिए अपने व्यवस्थापक से संपर्क करें।
id_id: Login gagal: Akun Anda tidak aktif. Hubungi administrator Anda untuk mengaktifkannya.
vi: Đăng nhập không thành công: Tài khoản của bạn không hoạt động. Liên hệ với quản trị viên của bạn để kích hoạt nó.

source: Login Information
ar: معلومات تسجيل الدخول
hi_in: लॉगिन जानकारी
id_id: Informasi Login
vi: đăng nhập thông tin

source: Login Link
ar: رابط تسجيل الدخول
hi_in: लॉगिन लिंक
id_id: Tautan Login
vi: Liên kết đăng nhập

source: Login Page Link
ar: رابط صفحة تسجيل الدخول
hi_in: लॉगिन पेज लिंक
id_id: Link Halaman Login
vi: Liên kết trang đăng nhập

source: Mail Notification Virtual Appointment Reminder
ar: تذكير الموعد الظاهري لإخطار البريد
hi_in: मेल अधिसूचना आभासी नियुक्ति अनुस्मारक
id_id: Pemberitahuan Surat Pengingat Janji Virtual
vi: Thông báo qua thư Lời nhắc cuộc hẹn ảo

source: Mail Template
ar: قالب البريد
hi_in: मेल टेम्पलेट
id_id: Template Email
vi: Mẫu thư

source: MailChimp API key
ar: مفتاح واجهة برمجة تطبيقات MailChimp
hi_in: MailChimp एपीआई कुंजी
id_id: Kunci API MailChimp
vi: Khóa API MailChimp

source: MailChimp list
ar: قائمة MailChimp
hi_in: MailChimp सूची
id_id: Daftar MailChimp
vi: Danh sách MailChimp

source: Mailing List
ar: القائمة البريدية
hi_in: मेलिंग सूची
vi: Danh sách gửi thư

source: Malaysian Ringgit
ar: رينغيت ماليزي
hi_in: मलेशियाई रिंग्गित
id_id: Ringgit Malaysia
vi: Đồng Ringgit Mã Lai

source: Male
ar: ذكر
hi_in: पुरुष
id_id: Pria
vi: Nam giới

source: male
ar: الذكر
hi_in: नर
id_id: pria
vi: Nam giới

source: Manufactured Date
ar: تاريخ تصنيعها
hi_in: निर्माण तिथि
id_id: Tanggal Diproduksi
vi: Ngày sản xuất

source: Manufacturer Company Name
ar: اسم الشركة المصنعة
hi_in: निर्माता कंपनी का नाम
id_id: Produsen Nama Perusahaan
vi: Tên công ty sản xuất

source: March
ar: مارس
hi_in: जुलूस
id_id: Maret
vi: tháng Ba

source: Max. 160 Character
ar: الأعلى. 160 شخصية
hi_in: मैक्स। 160 चरित्र
id_id: Max. 160 Karakter
vi: Tối đa 160 ký tự

source: May
ar: قد
hi_in: मई
id_id: Mungkin
vi: có thể

source: Medication
ar: دواء
hi_in: इलाज
id_id: Obat
vi: Thuốc

source: Medicine
ar: طب
hi_in: दवा
id_id: Obat
vi: Dược phẩm

source: Medicine Category
ar: فئة الطب
hi_in: चिकित्सा श्रेणी
id_id: Kategori Kedokteran
vi: Danh mục thuốc

source: Medicine Category Inserted Successfully.
ar: تم ادراج فئة الدواء بنجاح.
hi_in: चिकित्सा श्रेणी सफलतापूर्वक डाला गया।
id_id: Kategori Obat Disisipkan dengan Sukses.
vi: Danh mục thuốc được chèn thành công.

source: Medicine Description
ar: وصف الطب
hi_in: दवा विवरण
id_id: Deskripsi Obat
vi: Mô tả thuốc

source: Medicine Details
ar: تفاصيل الطب
hi_in: दवा विवरण
id_id: Rincian Obat
vi: Chi tiết về thuốc

source: Medicine ID
ar: معرف الطب
hi_in: चिकित्सा आईडी
id_id: ID Obat
vi: ID thuốc

source: Medicine List
ar: قائمة الأدوية
hi_in: चिकित्सा सूची
id_id: Daftar Obat
vi: Danh sách thuốc

source: Medicine Name
ar: اسم الطب
hi_in: चिकित्सा का नाम
id_id: Nama Obat
vi: Tên thuốc

source: Medicine Out Of Stock Laboratory Staff Reminder Template
ar: نموذج تذكير موظفي المختبر من الأدوية غير متوفر
hi_in: दवा स्टॉक में नहीं है प्रयोगशाला कर्मचारी अनुस्मारक टेम्पलेट
id_id: Templat Pengingat Staf Laboratorium Kehabisan Stok
vi: Thuốc hết hàng Mẫu nhắc nhở của nhân viên phòng thí nghiệm

source: Medicine Out Of Stock Reminder Mail template
ar: قالب بريد تذكير نفاد المخزون من الأدوية
hi_in: मेडिसिन आउट ऑफ स्टॉक रिमाइंडर मेल टेम्प्लेट
id_id: Template Surat Pengingat Kehabisan Stok
vi: Mẫu thư nhắc nhở thuốc hết hàng

source: Medicine Price
ar: سعر الدواء
hi_in: चिकित्सा मूल्य
id_id: Harga Obat
vi: Giá thuốc

source: Medicine Uploaded Successfully
ar: تم تحميل الدواء بنجاح
hi_in: चिकित्सा सफलतापूर्वक अपलोड की गई
id_id: Pengobatan Berhasil Diunggah
vi: Thuốc được tải lên thành công

source: Medicines
ar: الأدوية
hi_in: दवाई
id_id: Obat-obatan
vi: Thuốc

source: Meeting ID:
ar: معرف الاجتماع:
hi_in: बैठक आईडी:
id_id: ID Rapat:
vi: ID cuộc họp:

source: Menu
ar: لائحة الطعام
hi_in: मेन्यू
vi: Thực đơn

source: Message
ar: رسالة
hi_in: संदेश
id_id: Pesan
vi: Thông điệp

source: Message Comment
ar: تعليق الرسالة
hi_in: संदेश टिप्पणी
id_id: Komentar Pesan
vi: Bình luận tin nhắn

source: Message Content
ar: محتوى الرسالة
hi_in: संदेश की सामग्री
id_id: Isi pesan
vi: Nội dung tin nhắn

source: Message deleted successfully
ar: تم حذف الرسالة بنجاح
hi_in: संदेश सफलतापूर्वक हटा दिया गया
id_id: Pesan berhasil dihapus
vi: Tin nhắn đã xóa thành công

source: Message For
ar: رسالة ل
hi_in: के लिए संदेश
id_id: Pesan untuk
vi: Tin nhắn cho

source: Message Link
ar: رابط الرسالة
hi_in: संदेश लिंक
vi: Tin nhắn_Link

source: Message Received Template
ar: نموذج استلام الرسالة
hi_in: संदेश प्राप्त टेम्पलेट
id_id: Template yang Diterima Pesan
vi: Mẫu tin nhắn đã nhận
