Repository: henryotieno/hospital-management
Catalog: languages/hospital_mgt-*.po
Languages: ar, hi_in, id_id, vi

source: Publishable Key
ar: مفتاح قابل للنشر
hi_in: प्रकाशित करने योग्य कुंजी
id_id: Kunci yang Dapat Diterbitkan
vi: Khóa có thể xuất bản

source: Quantity
ar: كمية
hi_in: मात्रा
id_id: Kuantitas
vi: Số lượng

source: Record deleted successfully
ar: تم حذف السجل بنجاح
hi_in: रिकॉर्ड सफलतापूर्वक हटा दिया गया
id_id: Rekam berhasil dihapus
vi: Bản ghi đã được xóa thành công

source: Record inserted successfully
ar: تم ادراج السجل بنجاح
hi_in: रिकॉर्ड सफलतापूर्वक डाला गया
id_id: Rekam berhasil dimasukkan
vi: Ghi chèn thành công

source: Record Updated Successfully
ar: تم تحديث السجل بنجاح
hi_in: रिकॉर्ड सफलतापूर्वक अपडेट किया गया
id_id: Rekam Diperbarui Berhasil
vi: Cập nhật hồ sơ thành công

source: Record updated successfully
ar: تم تحديث السجل بنجاح
hi_in: रिकॉर्ड सफलतापूर्वक अपडेट किया गया
id_id: Rekam berhasil diperbarui
vi: Bản ghi được cập nhật thành công

source: Record updated successfully.
ar: تم تحديث السجل بنجاح.
hi_in: रिकॉर्ड सफलतापूर्वक अपडेट किया गया।
id_id: Rekam berhasil diperbarui.
vi: Ghi lại cập nhật thành công.

source: Records not found.
ar: السجلات غير موجودة.
hi_in: रिकॉर्ड्स नहीं मिला
id_id: Rekaman tidak ditemukan.
vi: Không tìm thấy hồ sơ.

source: Recovery
ar: استعادة
hi_in: स्वास्थ्य लाभ
id_id: Pemulihan
vi: Phục hồi

source: Redirect URL
ar: إعادة توجيه URL
hi_in: रीडायरेक्ट यूआरएल
id_id: URL pengalihan
vi: chuyển hướng URL

source: Reg NO
ar: ريج لا
hi_in: रेग नं
vi: Reg KHÔNG

source: Registration Email Template
ar: نموذج البريد الإلكتروني للتسجيل
hi_in: पंजीकरण ईमेल टेम्पलेट
id_id: Template Email Pendaftaran
vi: Mẫu email đăng ký

source: Registration Number
ar: رقم التسجيل
hi_in: पंजीकरण संख्या
id_id: Nomor pendaftaran
vi: Số đăng ký

source: Relation With Patient
ar: العلاقة مع المريض
hi_in: रोगी के साथ संबंध
id_id: Relasi dengan Pasien
vi: Quan hệ với bệnh nhân

source: Reminder Before Time
ar: تذكير قبل الوقت
hi_in: समय से पहले अनुस्मारक
id_id: Pengingat Sebelum Waktu
vi: Nhắc nhở trước thời gian

source: Reply
ar: رد
hi_in: जवाब दे दो
id_id: Balasan
vi: Đáp lại

source: Reply By :
ar: الرد من قبل :
hi_in: द्वारा उत्तर दें:
id_id: Balas Oleh:
vi: Trả lời bởi:

source: Reply To :
ar: الرد على :
hi_in: को उत्तर :
id_id: Membalas ke :
vi: Trả lời :

source: Report
ar: تقرير
hi_in: रिपोर्ट
id_id: Melaporkan
vi: Bài báo cáo

source: Report Cost
ar: تقرير التكلفة
hi_in: लागत की रिपोर्ट करें
id_id: Biaya Laporan
vi: Chi phí báo cáo

source: Report Description
ar: وصف تقرير
hi_in: रिपोर्ट विवरण
id_id: Deskripsi laporan
vi: Mô tả báo cáo

source: Report Name
ar: تقرير اسم
hi_in: रिपोर्ट नाम
id_id: Nama Laporan
vi: Tên báo cáo

source: Report Status
ar: وضع تقرير
hi_in: रिपोर्ट स्थिति
id_id: Status Laporan
vi: Báo cáo tình trạng

source: Report status updated successfully
ar: تم تحديث حالة التقرير بنجاح
hi_in: रिपोर्ट स्थिति सफलतापूर्वक अपडेट की गई
id_id: Status laporan berhasil diperbarui
vi: Báo cáo trạng thái được cập nhật thành công

source: Report Total Cost
ar: تقرير التكلفة الإجمالية
hi_in: कुल लागत की रिपोर्ट करें
id_id: Laporkan Biaya Total
vi: Báo cáo Tổng chi phí

source: Report Type
ar: نوع التقرير
hi_in: रिपोर्ट का प्रकार
id_id: Tipe laporan
vi: Loại báo cáo

source: Report Type & Amount
ar: نوع التقرير والمبلغ
hi_in: रिपोर्ट प्रकार और राशि
id_id: Jenis & Jumlah Laporan
vi: Loại báo cáo & số tiền

source: Reports
ar: التقارير
hi_in: रिपोर्ट
id_id: Laporan
vi: Báo cáo

source: Request Appointment
ar: طلب موعد
hi_in: नियुक्ति का अनुरोध करें
id_id: Minta Penunjukan
vi: Yêu cầu bổ nhiệm

source: Request Date
ar: تاريخ الطلب
hi_in: अनुरोध दिनांक
id_id: Tanggal Permintaan
vi: Ngày yêu cầu

source: Request List
ar: قائمة الطلبات
hi_in: अनुरोध सूची
id_id: Daftar Permintaan
vi: Danh sách yêu cầu

source: Request Time
ar: وقت الطلب
hi_in: समय मांगें
id_id: Minta Waktu
vi: Thời gian yêu cầu

source: Role Of User
ar: دور المستخدم
hi_in: उपयोगकर्ता की भूमिका
id_id: Peran Pengguna
vi: Vai trò của người dùng

source: Route
ar: طريق
hi_in: मार्ग
id_id: Rute
vi: Lộ trình

source: Rx
ar: آر إكس
hi_in: आरएक्स

source: Saturday
ar: السبت
hi_in: शनिवार
id_id: Sabtu
vi: ngày thứ bảy

source: SAVE
ar: حفظ
hi_in: सहेजें
id_id: MENYIMPAN
vi: TIẾT KIỆM

source: Save
ar: يحفظ
hi_in: बचाना
id_id: Menyimpan
vi: Tiết kiệm

source: Save
ar: يحفظ
hi_in: बचाना
id_id: Menyimpan
vi: Tiết kiệm

source: Save Accountant
ar: حفظ المحاسب
hi_in: लेखाकार सहेजें
id_id: Simpan Akuntan
vi: Lưu kế toán

source: Save And Next Step
ar: حفظ والخطوة التالية
hi_in: बचाओ और अगला कदम
id_id: Simpan Dan Langkah Berikutnya
vi: Lưu và bước tiếp theo

source: Save Diagnosis Report
ar: حفظ تقرير التشخيص
hi_in: निदान रिपोर्ट बचाओ
id_id: Simpan Laporan Diagnosis
vi: Lưu báo cáo chẩn đoán

source: Save Doctor
ar: انقاذ دكتور
hi_in: डॉक्टर बचाओ
id_id: Simpan Dokter
vi: Cứu bác sĩ

source: Save Expense
ar: حفظ المصاريف
hi_in: व्यय बचाओ
id_id: Hemat Biaya
vi: Tiết kiệm chi phí

source: Save Income
ar: وفر الدخل
hi_in: आय बचाओ
id_id: Hemat Penghasilan
vi: Tiết kiệm thu nhập

source: Save Invoice
ar: حفظ الفاتورة
hi_in: चालान बचाओ
id_id: Simpan Faktur
vi: Lưu hóa đơn

source: Save Laboratorist
ar: حفظ المختبر
hi_in: प्रयोगशालावादी बचाओ
id_id: Hemat Tenaga Kerja
vi: Cứu người lao động

source: Save Meeting
ar: حفظ الاجتماع
hi_in: मीटिंग सहेजें
id_id: Simpan Rapat
vi: Lưu cuộc họp

source: Save Message
ar: حفظ الرسالة
hi_in: संदेश सहेजें
id_id: Simpan Pesan
vi: Lưu tin nhắn

source: Save Note
ar: حفظ الملاحظة
hi_in: नोट सहेजें
id_id: Simpan Catatan
vi: Lưu ghi chú

source: Save Nurse
ar: حفظ ممرضة
hi_in: नर्स बचाओ
id_id: Simpan Perawat
vi: Cứu y tá

source: Save Patient
ar: حفظ المريض
hi_in: रोगी बचाओ
id_id: Simpan Pasien
vi: Cứu bệnh nhân

source: Save Pharmacist
ar: حفظ صيدلي
hi_in: फार्मासिस्ट बचाओ
id_id: Simpan Apoteker
vi: Lưu dược sĩ

source: Save Setting Successfully
ar: حفظ الإعداد بنجاح
hi_in: सेटिंग को सफलतापूर्वक सहेजें
id_id: Simpan Pengaturan Berhasil
vi: Lưu thiết lập thành công

source: Scheduled
ar: المقرر
hi_in: अनुसूचित
id_id: Dijadwalkan
vi: Lên kế hoạch

source: Search:
ar: بحث:
hi_in: खोज:
id_id: Pencarian:
vi: Tìm kiếm:

source: Secret Key
ar: المفتاح السري
hi_in: गुप्त कुंजी
id_id: Kunci rahasia
vi: Chìa khoá bí mật

source: Select all
ar: اختر الكل
hi_in: सभी का चयन करे
id_id: Pilih Semua
vi: Chọn tất cả

source: Select Ambulance
ar: حدد سيارة إسعاف
hi_in: एम्बुलेंस का चयन करें
id_id: Pilih Ambulans
vi: Chọn xe cứu thương

source: Select another time
ar: حدد وقتًا آخر
hi_in: एक और समय चुनें
id_id: Pilih waktu lain
vi: Chọn thời gian khác

source: Select Appointment Time
ar: حدد وقت الموعد
hi_in: नियुक्ति समय का चयन करें
id_id: Pilih Waktu Penunjukan
vi: Chọn thời gian hẹn

source: Select Bed Category
ar: حدد فئة السرير
hi_in: बिस्तर श्रेणी का चयन करें
id_id: Pilih Kategori Tempat Tidur
vi: Chọn loại giường

source: Select Bed Number
ar: حدد رقم السرير
hi_in: बिस्तर संख्या का चयन करें
id_id: Pilih Nomor Tempat Tidur
vi: Chọn số giường

source: Select Bed Type
ar: حدد نوع السرير
hi_in: बिस्तर का प्रकार चुनें
id_id: Pilih Tipe Tempat Tidur
vi: Chọn loại giường

source: Select Blood Group
ar: حدد فصيلة الدم
hi_in: रक्त समूह का चयन करें
id_id: Pilih Golongan Darah
vi: Chọn nhóm máu

source: Select Campaign
ar: حدد الحملة
hi_in: अभियान का चयन करें
id_id: Pilih Kampanye
vi: Chọn chiến dịch

source: Select Category
ar: اختر الفئة
hi_in: श्रेणी का चयन करें
id_id: Pilih Kategori
vi: Chọn danh mục

source: Select Charge
ar: حدد الشحن
hi_in: चार्ज का चयन करें
id_id: Pilih Charge
vi: Chọn tính phí

source: Select Country
ar: حدد الدولة
hi_in: देश चुनिए
id_id: Pilih negara
vi: Chọn quốc gia

source: Select CSV File
ar: حدد ملف CSV
hi_in: सीएसवी फ़ाइल का चयन करें
id_id: Pilih file CSV
vi: Chọn tệp CSV

source: Select Currency
ar: اختر العملة
hi_in: मुद्रा चुनें
id_id: Pilih Mata Uang
vi: Chọn tiền tệ

source: Select Date Format
ar: حدد تنسيق التاريخ
hi_in: दिनांक प्रारूप का चयन करें
id_id: Pilih Format Tanggal
vi: Chọn định dạng ngày

source: Select Department
ar: حدد القسم
hi_in: विभाग का चयन करें
id_id: Pilih Departemen
vi: Chọn khoa

source: select Department
ar: حدد القسم
hi_in: विभाग का चयन करें
id_id: pilih Departemen
vi: chọn Sở

source: Select Doctor
ar: اختر دكتور
hi_in: डॉक्टर का चयन करें
id_id: Pilih Dokter
vi: Chọn bác sĩ

source: select Doctor
ar: حدد دكتور
hi_in: डॉक्टर का चयन करें
id_id: pilih Dokter
vi: chọn bác sĩ

source: Select Doctor
ar: اختر دكتور
hi_in: डॉक्टर का चयन करें
id_id: Pilih Dokter
vi: Chọn bác sĩ

source: Select Instrument
ar: حدد الصك
hi_in: उपकरण का चयन करें
id_id: Pilih Instrumen
vi: Chọn nhạc cụ

source: Select list
ar: حدد القائمة
hi_in: सूची का चयन करें
id_id: Pilih daftar
vi: Chọn danh sách

source: Select Medication
ar: حدد الدواء
hi_in: दवा का चयन करें
id_id: Pilih Obat
vi: Chọn thuốc

source: Select Message Service
ar: حدد خدمة الرسائل
hi_in: संदेश सेवा का चयन करें
id_id: Pilih Layanan Pesan
vi: Chọn dịch vụ tin nhắn

source: Select Month
ar: اختر الشهر
hi_in: महीना चुनिए
id_id: Pilih Bulan
vi: Chọn tháng

source: Select Nurse
ar: حدد ممرضة
hi_in: नर्स का चयन करें
id_id: Pilih Perawat
vi: Chọn y tá

source: Select Operation
ar: حدد العملية
hi_in: ऑपरेशन का चयन करें
id_id: Pilih Operasi
vi: Chọn hoạt động

source: Select Operation Status
ar: حدد حالة العملية
hi_in: ऑपरेशन स्थिति का चयन करें
id_id: Pilih Status Operasi
vi: Chọn Trạng thái hoạt động

source: Select Patient
ar: حدد المريض
hi_in: रोगी का चयन करें
id_id: Pilih Pasien
vi: Chọn bệnh nhân

source: Select Patient Status
ar: حدد حالة المريض
hi_in: रोगी स्थिति का चयन करें
id_id: Pilih Status Pasien
vi: Chọn tình trạng bệnh nhân

source: select Patient Status
ar: حدد حالة المريض
hi_in: रोगी स्थिति का चयन करें
id_id: pilih Status Pasien
vi: chọn Tình trạng bệnh nhân

source: Select Payment method
ar: اختار طريقة الدفع
hi_in: भुगतान का तरीका चुनें
id_id: Pilih metode pembayaran
vi: Chọn phương thức thanh toán

source: Select Prescription
ar: حدد وصفة طبية
hi_in: पर्चे का चयन करें
id_id: Pilih Resep
vi: Chọn đơn thuốc

source: Select Profile Picture
ar: حدد صورة الملف الشخصي
hi_in: प्रोफ़ाइल चित्र चुनें
id_id: Pilih Gambar Profil
vi: Chọn ảnh hồ sơ

source: Select Report Name
ar: حدد اسم التقرير
hi_in: रिपोर्ट नाम का चयन करें
id_id: Pilih Nama Laporan
vi: Chọn tên báo cáo

source: Select Role
ar: حدد الدور
hi_in: भूमिका का चयन करें
id_id: Pilih Peran
vi: Chọn vai trò

source: Select Specialization
ar: حدد التخصص
hi_in: विशेषज्ञता का चयन करें
id_id: Pilih Spesialisasi
vi: Chọn chuyên ngành

source: Select Symptoms
ar: حدد الأعراض
hi_in: लक्षण का चयन करें
id_id: Pilih Gejala
vi: Chọn triệu chứng

source: Select Tax
ar: حدد الضرائب
hi_in: कर का चयन करें
id_id: Pilih Pajak
vi: Chọn thuế

source: Select Title
ar: حدد العنوان
hi_in: शीर्षक चुनें
id_id: Pilih Judul
vi: Chọn tiêu đề

source: Select Treatment
ar: حدد العلاج
hi_in: उपचार का चयन करें
id_id: Pilih Perawatan
vi: Chọn điều trị

source: Select Type
ar: اختر صنف
hi_in: प्रकार चुनें
id_id: Pilih tipe
vi: Lựa chọn đối tượng

source: Select user to reply
ar: حدد المستخدم للرد
hi_in: उत्तर देने के लिए उपयोगकर्ता का चयन करें
id_id: Pilih pengguna untuk membalas
vi: Chọn người dùng để trả lời

source: Select Year
ar: حدد السنة
hi_in: वर्ष का चयन करें
id_id: Pilih Tahun
vi: Chọn năm

source: SelectReport Name
ar: حدد اسم التقرير
hi_in: रिपोर्ट का नाम चुनें
id_id: Pilih Nama Laporan
vi: Tên báo cáo Chọn

source: Send
ar: إرسال
hi_in: भेजना
id_id: Mengirim
vi: Gửi

source: Send Campaign
ar: أرسل الحملة
hi_in: अभियान भेजें
id_id: Kirim Kampanye
vi: Gửi chiến dịch

source: Send Email to Doctor
ar: إرسال بريد إلكتروني إلى الطبيب
hi_in: डॉक्टर को ईमेल भेजें
id_id: Kirim Email ke Dokter
vi: Gửi email cho bác sĩ

source: Send Email to Patient
ar: إرسال بريد إلكتروني إلى المريض
hi_in: रोगी को ईमेल भेजें
id_id: Kirim Email ke Pasien
vi: Gửi email cho bệnh nhân

source: Send Message
ar: أرسل رسالة
hi_in: मेसेज भेजें
id_id: Mengirim pesan
vi: Gửi tin nhắn

source: Send SMS
ar: أرسل رسالة نصية قصيرة
hi_in: संदेश भेजो
id_id: Kirim SMS
vi: Gửi tin nhắn

source: SenderID
ar: هوية المرسل
hi_in: प्रेषक आईडी
id_id: ID pengirim

source: Sent
ar: مرسل
hi_in: भेज दिया
id_id: Terkirim
vi: Gởi

source: Sent Item
ar: العنصر المرسل
hi_in: भेजा आइटम
id_id: Item Terkirim
vi: Gửi đồ

source: September
ar: شهر تسعة
hi_in: सितंबर
vi: Tháng Chín

source: Serial
ar: مسلسل
hi_in: धारावाहिक
vi: Nối tiếp

source: Setting
ar: جلسة
hi_in: सेटिंग
id_id: Pengaturan
vi: Cài đặt

source: Settings
ar: إعدادات
hi_in: सेटिंग्स
id_id: Pengaturan
vi: Cài đặt

source: Sex
ar: الجنس
hi_in: लिंग
id_id: Seks
vi: Giới tính

source: Show _MENU_ entries
ar: إظهار إدخالات _MENU_
hi_in: _MENU_ प्रविष्टियां दिखाएं
id_id: Tampilkan entri _MENU_
vi: Hiển thị các mục _MENU_

source: Showing 0 to 0 of 0 entries
ar: إظهار 0 إلى 0 من 0 مدخلات
hi_in: 0 से 0 में से 0 प्रविष्टियाँ दिखाई जा रही हैं
id_id: Menampilkan 0 hingga 0 dari 0 entri
vi: Hiển thị 0 đến 0 của 0 mục

source: Showing _START_ to _END_ of _TOTAL_ entries
ar: إظهار _START_ إلى _END_ من _TOTAL_ من الإدخالات
hi_in: _TOTAL_ प्रविष्टियों में से _START_ से _END_ दिखाया जा रहा है
id_id: Menampilkan entri _START_ to _END_ dari _TOTAL_
vi: Hiển thị _START_ cho _END_ trong số các mục _TOTAL_

source: Singapore Dollar
ar: دولار سينغافوري
hi_in: सिंगापुर का डॉलर
id_id: Dolar Singapura
vi: Đô la Singapore

source: SMS Notification Virtual Appointment Reminder
ar: تذكير الموعد الظاهري لإخطار الرسائل القصيرة
hi_in: एसएमएस अधिसूचना आभासी नियुक्ति अनुस्मारक
id_id: Pemberitahuan SMS Pengingat Janji Temu Virtual
vi: Thông báo SMS Lời nhắc Cuộc hẹn Ảo

source: SMS Setting
ar: إعداد الرسائل القصيرة
hi_in: एसएमएस सेटिंग
id_id: Pengaturan SMS
vi: Cài đặt SMS

source: SMS Text
ar: نص SMS
hi_in: एसएमएस पाठ
vi: Tin nhắn SMS

source: Something Wrong.
ar: هل هناك خطب ما.
hi_in: कुछ गड़बड़।
id_id: Sesuatu yang salah.
vi: Có gì đó không đúng.

source: Sorry, only JPG, JPEG, PNG & GIF And BMP files are allowed.
ar: عذرًا ، يُسمح فقط بملفات JPG و JPEG و PNG و GIF و BMP.
hi_in: क्षमा करें, केवल जेपीजी, जेपीईजी, पीएनजी और जीआईएफ और बीएमपी फाइलों की अनुमति है।
id_id: Maaf, hanya file JPG, JPEG, PNG & GIF, dan BMP yang diizinkan.
vi: Xin lỗi, chỉ cho phép các tệp JPG, JPEG, PNG & GIF và BMP.

source: Sorry, only JPG, JPEG, PNG & GIF files are allowed!.
ar: عذرًا ، يُسمح فقط بملفات JPG و JPEG و PNG و GIF !.
hi_in: क्षमा करें, केवल जेपीजी, जेपीईजी, पीएनजी और जीआईएफ फाइलों की अनुमति है!
id_id: Maaf, hanya file JPG, JPEG, PNG & GIF yang diizinkan !.
vi: Xin lỗi, chỉ cho phép các tệp JPG, JPEG, PNG & GIF!.

source: Sorry, Only JPG, JPEG, PNG & GIF Files Are Allowed.
ar: عذرًا ، مسموح فقط بملفات JPG و JPEG و PNG و GIF.
hi_in: क्षमा करें, केवल जेपीजी, जेपीईजी, पीएनजी और जीआईएफ फाइलों को अनुमति है।
id_id: Maaf, Hanya File JPG, JPEG, PNG & GIF yang Diizinkan.
vi: Xin lỗi, chỉ cho phép các tệp JPG, JPEG, PNG & GIF.

source: Sorry, only JPG, JPEG, PNG & GIF files are allowed.
ar: عذرًا ، يُسمح فقط بملفات JPG و JPEG و PNG و GIF.
hi_in: क्षमा करें, केवल जेपीजी, जेपीईजी, पीएनजी और जीआईएफ फाइलों की अनुमति है।
id_id: Maaf, hanya file JPG, JPEG, PNG & GIF yang diizinkan.
vi: Xin lỗi, chỉ cho phép các tệp JPG, JPEG, PNG & GIF.

source: Sorry, only JPG, JPEG, PNG files are allowed.
ar: عذرًا ، يُسمح فقط بملفات JPG و JPEG و PNG.
hi_in: क्षमा करें, केवल JPG, JPEG, PNG फ़ाइलों की अनुमति है।
id_id: Maaf, hanya file JPG, JPEG, PNG yang diizinkan.
vi: Xin lỗi, chỉ cho phép các tệp JPG, JPEG, PNG.

source: Sorry, only JPG, JPEG, PNG, pdf, doc & GIF files are allowed.
ar: عذرًا ، يُسمح فقط بملفات JPG و JPEG و PNG و pdf و doc و GIF.
hi_in: क्षमा करें, केवल JPG, JPEG, PNG, pdf, doc और GIF फ़ाइलों की अनुमति है।
id_id: Maaf, hanya file JPG, JPEG, PNG, pdf, doc & GIF yang diperbolehkan.
vi: Xin lỗi, chỉ cho phép các tệp JPG, JPEG, PNG, pdf, doc & GIF.

source: Sorry, Only JPG,JPEG,PNG,GIF,DOC,PDF and ZIP files are allowed.
ar: عذرًا ، يُسمح فقط بملفات JPG و JPEG و PNG و GIF و DOC و PDF و ZIP.
hi_in: क्षमा करें, केवल जेपीजी, जेपीईजी, पीएनजी, जीआईएफ, डीओसी, पीडीएफ और ज़िप फाइलों की अनुमति है।
id_id: Maaf, Hanya file JPG, JPEG, PNG, GIF, DOC, PDF, dan ZIP yang diizinkan.
vi: Xin lỗi, chỉ cho phép các tệp JPG, JPEG, PNG, GIF, DOC, PDF và ZIP.

source: Sorry, only JPG,JPEG,PNG,GIF,DOC,PDF and ZIP files are allowed.
ar: عذرًا ، يُسمح فقط بملفات JPG و JPEG و PNG و GIF و DOC و PDF و ZIP.
hi_in: क्षमा करें, केवल जेपीजी, जेपीईजी, पीएनजी, जीआईएफ, डीओसी, पीडीएफ और ज़िप फाइलों की अनुमति है।
id_id: Maaf, hanya file JPG, JPEG, PNG, GIF, DOC, PDF, dan ZIP yang diizinkan.
vi: Xin lỗi, chỉ cho phép các tệp JPG, JPEG, PNG, GIF, DOC, PDF và ZIP.

source: Sorry, only PDF files are allowed.
ar: عذرا ، يسمح فقط بملفات PDF.
hi_in: क्षमा करें, केवल पीडीएफ फाइलों की अनुमति है।
id_id: Maaf, hanya file PDF yang diizinkan.
vi: Xin lỗi, chỉ cho phép các tệp PDF.

source: South Africa
ar: جنوب أفريقيا
hi_in: दक्षिण अफ्रीका
id_id: Afrika Selatan
vi: Nam Phi

source: Specialization
ar: تخصص
hi_in: विशेषज्ञता
id_id: Spesialisasi
vi: Chuyên ngành

source: Specialization Name
ar: تخصص :
hi_in: विशेषज्ञता का नाम
id_id: Nama Spesialisasi
vi: Tên chuyên ngành

source: Staff can Message To Admin
ar: يمكن للموظفين إرسال رسالة إلى المسؤول
hi_in: कर्मचारी व्यवस्थापक को संदेश भेज सकते हैं
id_id: Staf dapat Mengirim Pesan ke Admin
vi: Nhân viên có thể nhắn tin cho quản trị viên

source: Start Date
ar: تاريخ البدء
hi_in: आरंभ करने की तिथि
id_id: Mulai tanggal
vi: Ngày bắt đầu

source: Start Time
ar: وقت البدء
hi_in: समय शुरू
id_id: Waktu mulai
vi: Thời gian bắt đầu

source: Start Virtual Appointment
ar: ابدأ الموعد الافتراضي
hi_in: वर्चुअल अपॉइंटमेंट शुरू करें
id_id: Mulai Janji Virtual
vi: Bắt đầu cuộc hẹn ảo

source: Start Zoom Virtual Appointment
ar: ابدأ Zoom Virtual الموعد
hi_in: ज़ूम वर्चुअल अपॉइंटमेंट शुरू करें
id_id: Mulai Zoom Janji Virtual
vi: Bắt đầu thu phóng cuộc hẹn ảo

source: Starting Year
ar: سنة البدء
hi_in: साल शुरू हो रहा है
id_id: Mulai Tahun
vi: Năm bắt đầu

source: State
ar: حالة
hi_in: राज्य
id_id: Negara
vi: Tiểu bang

source: Status
ar: حالة
hi_in: स्थिति
vi: Trạng thái

source: Stay
ar: يقضي
hi_in: रहना
id_id: Tinggal
vi: Ở lại

source: Stock
ar: المخزون
hi_in: भण्डार
id_id: persediaan
vi: cổ phần

source: Strat Date
ar: تاريخ سترات
hi_in: स्ट्रैट डेट
id_id: Tanggal Strat
vi: Ngày tháng

source: Stripe
ar: شريط
hi_in: पट्टी
id_id: Garis
vi: Vạch sọc

source: Sub Total
ar: المجموع الفرعي
hi_in: उप कुल
vi: Tổng số phụ

source: Subject
ar: موضوع
hi_in: विषय
id_id: Subyek
vi: Môn học

source: Subtotal Amount
ar: المبلغ الاجمالي
hi_in: उप-राशि राशि
id_id: Jumlah Subtotal
vi: Tổng số tiền

source: Success
ar: نجاح
hi_in: सफलता
id_id: Keberhasilan
vi: Sự thành công

source: Sunday
ar: الأحد
hi_in: रविवार
id_id: Minggu
vi: chủ nhật

source: Supplier Name
ar: اسم المورد
hi_in: आपूर्तिकर्ता का नाम
id_id: nama pemasok
vi: tên đệm

source: Support Staff
ar: فريق الدعم
hi_in: सहायक कर्मचारी
id_id: Staf pendukung
vi: Nhân viên hỗ trợ

source: support staff
ar: فريق الدعم
hi_in: सहायक कर्मी
id_id: staf pendukung
vi: nhân viên hỗ trợ

source: Support Staff Details
ar: تفاصيل فريق الدعم
hi_in: सपोर्ट स्टाफ का विवरण
id_id: Detail Staf Dukungan
vi: Thông tin chi tiết về nhân viên hỗ trợ

source: Support Staff Image
ar: صورة فريق الدعم
hi_in: सपोर्ट स्टाफ इमेज
id_id: Gambar Staf Dukungan
vi: Hình ảnh nhân viên hỗ trợ

source: Support Staff List
ar: قائمة موظفي الدعم
hi_in: समर्थन स्टाफ सूची
id_id: Daftar Staf Dukungan
vi: Danh sách nhân viên hỗ trợ

source: Support Staff Name
ar: اسم فريق الدعم
hi_in: सपोर्ट स्टाफ का नाम
id_id: Nama Staf Pendukung
vi: Tên nhân viên hỗ trợ

source: Supportstaff
ar: فريق الدعم
hi_in: सहायक कर्मचारी
id_id: Staf pendukung
vi: Nhân viên hỗ trợ

source: SupportStaff Access Right
ar: حق الوصول للموظفين
hi_in: सपोर्टस्टाफ एक्सेस राइट
id_id: SupportStaff Hak Akses
vi: Quyền truy cập SupportStaff

source: SupportStaff CSV Successfully Uploaded.
ar: تم تحميل SupportStaff CSV بنجاح.
hi_in: SupportStaff CSV सफलतापूर्वक अपलोड किया गया।
id_id: SupportStaff CSV Berhasil Diupload.
vi: SupportStaff CSV đã được tải lên thành công.

source: Surgeon
ar: دكتور جراح
hi_in: शल्य चिकित्सक
id_id: Ahli bedah
vi: Bác sĩ phẫu thuật

source: Surgeon Name
ar: اسم الجراح
hi_in: सर्जन का नाम
id_id: Nama Ahli Bedah
vi: Tên bác sĩ phẫu thuật

source: Swedish Krona
ar: كرونة سويدية
hi_in: स्वीडिश क्रोना
id_id: Krona Swedia
vi: Đồng curon Thụy Điển

source: Swiss Franc
ar: فرنك سويسري
hi_in: स्विस फ्रैंक
id_id: Franc Swiss
vi: Franc Thụy Sĩ

source: Symptoms
ar: أعراض
hi_in: लक्षण
id_id: Gejala
vi: Triệu chứng

source: Sync Mail
ar: مزامنة البريد
hi_in: सिंक मेल
id_id: Sinkronkan Surat
vi: Đồng bộ hóa thư

source: Synchronize Mail Successfully
ar: مزامنة البريد بنجاح
hi_in: सफलतापूर्वक मेल सिंक्रनाइज़ करें
id_id: Sinkronisasi Mail Berhasil
vi: Đồng bộ hóa thư thành công

source: Taiwan New Dollar
ar: الدولار التايواني الجديد
hi_in: ताइवान नई डॉलर
id_id: Taiwan Dolar Baru
vi: Đô la mới Đài Loan

source: Tax
ar: ضريبة
hi_in: कर
id_id: Pajak
vi: Thuế

source: Tax Amount
ar: قيمة الضريبة
hi_in: कर राशि
id_id: Jumlah Pajak
vi: Số tiền thuế

source: Tax List
ar: قائمة الضرائب
hi_in: कर सूची
id_id: Daftar Pajak
vi: Danh sách thuế

source: Tax Name
ar: الاسم الضريبي
hi_in: कर का नाम
id_id: Nama Pajak
vi: Tên thuế

source: Tax Value
ar: قيمة الضريبة
hi_in: कर मूल्य
id_id: Nilai Pajak
vi: Giá trị thuế

source: Thai Baht
ar: بات تايلاندي
hi_in: थाईलैण्ड की मुद्रा
id_id: Baht Thailand
vi: Baht Thái

source: That will be provided by zoom.
ar: سيتم توفير ذلك عن طريق التكبير.
hi_in: जो कि जूम के जरिए उपलब्ध कराया जाएगा।
id_id: Itu akan disediakan oleh zoom.
vi: Điều đó sẽ được cung cấp bằng cách thu phóng.

source: The Patient name
ar: اسم المريض
hi_in: रोगी का नाम
id_id: Nama Pasien
vi: Tên bệnh nhân

source: There is not enough data to generate a report.
ar: لا توجد بيانات كافية لإنشاء تقرير.
hi_in: एक रिपोर्ट उत्पन्न करने के लिए पर्याप्त डेटा नहीं है।
id_id: Tidak ada cukup data untuk menghasilkan laporan.
vi: Không có đủ dữ liệu để tạo báo cáo.

source: There is not enough data to generate report.
ar: لا توجد بيانات كافية لإنشاء التقرير.
hi_in: रिपोर्ट उत्पन्न करने के लिए पर्याप्त डेटा नहीं है।
id_id: Tidak ada cukup data untuk menghasilkan laporan.
vi: Không có đủ dữ liệu để tạo báo cáo.

source: There seems to be some problem please try after sometime or contact us on sales@dasinfomeida.com
ar: يبدو أن هناك بعض المشاكل يرجى المحاولة بعد وقت أو الاتصال بنا على sales@dasinfomeida.com
hi_in: कुछ समस्या प्रतीत होती है कृपया कुछ समय बाद कोशिश करें या sales@dasinfomeida.com पर हमसे संपर्क करें
id_id: Sepertinya ada masalah, cobalah beberapa saat atau hubungi kami di sales@dasinfomeida.com
vi: Dường như có một số vấn đề vui lòng thử sau một thời gian hoặc liên hệ với chúng tôi trên sales@dasinfomeida.com

source: This blood group allready added you want to update it
ar: تمت إضافة فصيلة الدم هذه مسبقًا إلى أنك تريد تحديثها
hi_in: यह रक्त समूह पहले ही जोड़ा गया है, आप इसे अपडेट करना चाहते हैं
id_id: Golongan darah ini sudah ditambahkan, Anda ingin memperbaruinya
vi: Nhóm máu này đã sẵn sàng thêm bạn muốn cập nhật nó

source: This Blood group is not available in the stock.
ar: فصيلة الدم هذه غير متوفرة في المخزون.
hi_in: यह ब्लड ग्रुप स्टॉक में उपलब्ध नहीं है।
id_id: Golongan darah ini tidak tersedia dalam stok.
vi: Nhóm máu này không có sẵn trong kho.

source: This file formate not proper.Please select CSV file with proper formate.
ar: تنسيق هذا الملف غير صحيح ، يرجى تحديد ملف CSV بالصيغة المناسبة.
hi_in: यह फ़ाइल प्रारूप उचित नहीं है। कृपया उचित प्रारूप वाली CSV फ़ाइल चुनें।
id_id: Format file ini tidak tepat. Silakan pilih file CSV dengan format yang tepat.
vi: Định dạng tệp này không phù hợp. Vui lòng chọn tệp CSV có định dạng phù hợp.

source: This time already appointment booking , select another time
ar: هذه المرة حجز موعد بالفعل ، حدد وقتًا آخر
hi_in: इस बार पहले से ही नियुक्ति बुकिंग, एक और समय का चयन करें
id_id: Kali ini sudah pemesanan janji, pilih lain waktu
vi: Lần này đã đặt hẹn, chọn thời gian khác
