Repository: henryotieno/hospital-management
Catalog: languages/hospital_mgt-*.po
Languages: ar, hi_in, id_id, vi

source: Message send successfully
ar: تم إرسال الرسالة بنجاح
hi_in: संदेश सफलतापूर्वक भेजा गया
id_id: Kirim pesan berhasil
vi: Tin nhắn gửi thành công

source: Message sent
ar: تم الارسال
hi_in: मैसेज बेजा गया
id_id: Pesan terkirim
vi: Tin nhắn đã gửi

source: Message Setting
ar: إعداد الرسالة
hi_in: संदेश सेटिंग
id_id: Pengaturan Pesan
vi: Cài đặt tin nhắn

source: Message To
ar: رسالة إلى
hi_in: संदेश
id_id: Pesan ke
vi: Tin nhắn tới

source: Mexican Peso
ar: بيزو مكسيكي
hi_in: मेक्सिकन पेसो
id_id: Peso Meksiko
vi: Đồng peso Mexican

source: Middle Name
ar: الاسم الوسطى
hi_in: मध्य नाम
id_id: Nama tengah
vi: Tên đệm

source: Mobile
ar: متحرك
hi_in: मोबाइल
id_id: Seluler
vi: Di động

source: Mobile Number
ar: رقم الهاتف المحمول
hi_in: मोबाइल नंबर
id_id: Nomor handphone
vi: Số điện thoại

source: Mojoomla
ar: موجوملا
hi_in: मोजूमला

source: Monday
ar: الاثنين
hi_in: सोमवार
id_id: Senin
vi: Thứ hai

source: Month
ar: شهر
hi_in: महीना
id_id: Bulan
vi: tháng

source: month
ar: شهر
hi_in: महीना
id_id: bulan
vi: tháng

source: Monthly
ar: شهريا
hi_in: महीने के
id_id: Bulanan
vi: Hàng tháng

source: Morning
ar: صباح
hi_in: सुबह
id_id: Pagi
vi: Buổi sáng

source: Moroccan Dirham
ar: درهم مغربي
hi_in: मोरक्कन दिरहम
id_id: Dirham Maroko
vi: Đồng Dirham của Maroc

source: MSG91
hi_in: एमएसजी९१

source: My Profile
ar: ملفي
hi_in: मेरी प्रोफाइल
id_id: Profil saya
vi: Thông tin của tôi

source: Name
ar: اسم
hi_in: नाम
id_id: Nama
vi: Tên

source: Name Of Department
ar: اسم القسم
hi_in: विभाग का नाम
id_id: Nama Departemen
vi: Tên bộ

source: Name Of Doctor
ar: اسم الطبيب
hi_in: डॉक्टर का नाम
id_id: Nama Dokter
vi: Tên bác sĩ

source: Name Of Dr Doctor
ar: اسم دكتور
hi_in: डॉ डॉक्टर का नाम
id_id: Nama Dokter Dr
vi: Tên của bác sĩ tiến sĩ

source: Name Of Hospital
ar: اسم المستشفى
hi_in: अस्पताल का नाम
id_id: Nama Rumah Sakit
vi: Tên bệnh viện

source: Name of Nurse
ar: اسم الممرضة
hi_in: नर्स का नाम
id_id: Nama Perawat
vi: Tên của y tá

source: Name Of Patient
ar: اسم المريض
hi_in: रोगी का नाम
id_id: Nama Pasien
vi: Tên bệnh nhân

source: Name of Patient
ar: اسم المريض
hi_in: रोगी का नाम
id_id: Nama Pasien
vi: Tên bệnh nhân

source: Name Of Receiver
ar: اسم المتلقي
hi_in: रिसीवर का नाम
id_id: Nama Penerima
vi: Tên của người nhận

source: Name Of Sender
ar: اسم المرسل
hi_in: प्रेषक का नाम
id_id: Nama Pengirim
vi: Tên người gửi

source: Name Of User
ar: اسم المستخدم
hi_in: उपयोगकर्ता का नाम
id_id: Nama Pengguna
vi: Tên người dùng

source: New Diagnosis Report Request
ar: طلب تقرير تشخيص جديد
hi_in: नई निदान रिपोर्ट अनुरोध
id_id: Permintaan Laporan Diagnosis Baru
vi: Yêu cầu báo cáo chẩn đoán mới

source: New Password
ar: كلمة السر الجديدة
hi_in: नया पासवर्ड
id_id: kata sandi baru
vi: mật khẩu mới

source: NEW ROW
ar: صف جديد
hi_in: नई पंक्ति
vi: ROW MỚI

source: New Zealand Dollar
ar: الدولار النيوزيلندي
hi_in: न्यूजीलैंड डॉलर
id_id: Dolar Selandia Baru
vi: Đô la New Zealand

source: Next
ar: التالي
hi_in: अगला
id_id: Berikutnya
vi: Kế tiếp

source: Nigeria Naira
ar: نيجيريا نيرة
hi_in: नाइजीरिया नायरा

source: Night
ar: ليلة
hi_in: रात
id_id: Malam
vi: Đêm

source: No any Log found
ar: لم يتم العثور على أي سجل
hi_in: कोई भी लॉग नहीं मिला
id_id: Tidak ada Log yang ditemukan
vi: Không tìm thấy bất kỳ Nhật ký nào

source: No any patient history found
ar: لم يتم العثور على أي تاريخ مريض
hi_in: कोई रोगी इतिहास नहीं मिला
id_id: Tidak ada riwayat pasien yang ditemukan
vi: Không tìm thấy tiền sử bệnh nhân

source: No any Report
ar: لا يوجد أي تقرير
hi_in: कोई रिपोर्ट नहीं
id_id: Tidak ada Laporan apa pun
vi: Không có báo cáo nào

source: No Data Available
ar: لا تتوافر بيانات
hi_in: कोई डेटा उपलब्ध नहीं है
id_id: Tidak ada data yang tersedia
vi: Không có dữ liệu

source: No data available
ar: لا تتوافر بيانات
hi_in: कोई डेटा उपलब्ध नहीं है
id_id: Tidak ada data yang tersedia
vi: Không có dữ liệu

source: No data available in table
ar: لا توجد بيانات متوفرة في الجدول
hi_in: तालिका में आंकड़े उपलब्ध नहीं है
id_id: Tak ada data yang tersedia pada tabel ini
vi: không có dữ liệu trong bảng

source: No matching records found
ar: لم يتم العثور على سجلات مطابقة
hi_in: कोई मिलान रिकॉर्ड पाया
id_id: Tidak ada rekaman yang cocok
vi: Không tìm thấy kết quả

source: No Of
ar: لا
hi_in: का नहीं
vi: Không của

source: No of Appointment Request
ar: رقم طلب موعد
hi_in: नियुक्ति अनुरोध की संख्या नहीं
id_id: Tidak ada Permintaan Pengangkatan
vi: Không có yêu cầu bổ nhiệm

source: No of Fail Operation
ar: رقم العملية الفاشلة
hi_in: विफल ऑपरेशन की कोई नहीं
id_id: Tidak Ada Operasi Gagal
vi: Không hoạt động thất bại

source: No of Operation
ar: رقم العملية
hi_in: ऑपरेशन की संख्या नहीं
id_id: Tidak ada Operasi
vi: Không hoạt động

source: No Report
ar: لايوجد تقرير
hi_in: कोई रिपोर्ट नहीं
id_id: Tidak Ada Laporan
vi: Không có báo cáo

source: Norwegian Krone
ar: كرونة نرويجية
hi_in: नार्वेजियन क्रोन
id_id: Krone Norwegia
vi: Na Uy Krone

source: Note
ar: ملحوظة
hi_in: ध्यान दें
id_id: Catatan
vi: chú thích

source: Notice
ar: تنويه
hi_in: नोटिस
id_id: Melihat
vi: Để ý

source: Notice Comment
ar: إشعار التعليق
hi_in: सूचना टिप्पणी
id_id: Perhatikan Komentar:
vi: Bình luận

source: Notice Details
ar: تفاصيل الإشعار
hi_in: सूचना विवरण
id_id: Perhatikan Detail
vi: Thông tin chi tiết

source: Notice End Date
ar: تاريخ انتهاء الإشعار
hi_in: सूचना समाप्ति तिथि
id_id: Perhatikan Tanggal Berakhir:
vi: Ngày kết thúc thông báo:

source: Notice For
ar: إشعار ل
hi_in: के लिए नोटिस
id_id: Perhatikan Untuk
vi: Thông báo cho

source: Notice Name
ar: اسم الإخطار
hi_in: नोटिस नाम
id_id: Perhatikan Nama
vi: Tên thông báo

source: Notice Start Date
ar: تاريخ بدء الإخطار
hi_in: सूचना प्रारंभ तिथि
id_id: Perhatikan Tanggal Mulai:
vi: Ngày bắt đầu thông báo:

source: Notice Title
ar: عنوان الإخطار
hi_in: सूचना शीर्षक
id_id: Judul Pemberitahuan:
vi: Tiêu đề thông báo:

source: November
ar: شهر نوفمبر
hi_in: नवंबर
vi: Tháng 11

source: Number Of Bags
ar: عدد الحقائب
hi_in: बैग की संख्या
id_id: Jumlah Tas
vi: Số lượng túi

source: Number Of Fail Operation
ar: عدد العمليات الفاشلة
hi_in: विफल ऑपरेशन की संख्या
id_id: Jumlah Operasi Gagal
vi: Số lần vận hành thất bại

source: Number Of Operation
ar: عدد العمليات
hi_in: ऑपरेशन की संख्या
id_id: Jumlah Operasi
vi: Số lượng hoạt động

source: Nurse
ar: ممرضة
hi_in: नर्स
id_id: Perawat
vi: Y tá

source: nurse
ar: ممرض
hi_in: नर्स
id_id: perawat
vi: y tá

source: Nurse Access Right
ar: ممرضة حق الوصول
hi_in: नर्स एक्सेस राइट
id_id: Hak Akses Perawat
vi: Quyền truy cập y tá

source: Nurse Details
ar: تفاصيل الممرضة
hi_in: नर्स विवरण
id_id: Detail Perawat
vi: Thông tin chi tiết về y tá

source: Nurse Email
ar: ممرضة البريد الإلكتروني
hi_in: नर्स ईमेल
id_id: Email Perawat
vi: Email y tá

source: Nurse Image
ar: صورة الممرضة:
hi_in: नर्स छवि
id_id: Gambar Perawat:
vi: Hình ảnh Y tá:

source: Nurse List
ar: قائمة الممرضات
hi_in: नर्स सूची
id_id: Daftar Perawat
vi: Danh sách y tá

source: Nurse Name
ar: اسم الممرضة
hi_in: नर्स का नाम
id_id: Nama Perawat
vi: Tên y tá

source: Nurse Notes
ar: ملاحظات الممرضة
hi_in: नर्स नोट्स
id_id: Catatan Perawat
vi: Ghi chú y tá

source: Nurses CSV Successfully Uploaded.
ar: تم تحميل الممرضات بتنسيق CSV بنجاح.
hi_in: नर्स सीएसवी सफलतापूर्वक अपलोड किया गया।
id_id: Perawat CSV Berhasil Diunggah.
vi: Điều dưỡng CSV được tải lên thành công.

source: O+
hi_in: ओ+

source: O-
ar: س-
hi_in: ओ-
id_id: HAI-
vi: Ôi

source: Occupancy Report
ar: تقرير الإشغال
hi_in: अधिभोग रिपोर्ट
id_id: Laporan Hunian
vi: Báo cáo chiếm dụng

source: October
ar: اكتوبر
hi_in: अक्टूबर
id_id: Octomber
vi: Octomber

source: Office Address
ar: عنوان المكتب
hi_in: कार्यालय का पता
id_id: Alamat kantor
vi: Địa chỉ văn phòng

source: Office Address Information
ar: معلومات عنوان المكتب
hi_in: कार्यालय पता जानकारी
id_id: Informasi Alamat Kantor
vi: Thông tin địa chỉ văn phòng

source: Official Phone Number
ar: رقم الهاتف الرسمي
hi_in: आधिकारिक फोन नंबर
id_id: Nomor Telepon Resmi
vi: Số điện thoại chính thức

source: Only CSV file are allow.
ar: يسمح فقط بملف CSV.
hi_in: केवल सीएसवी फ़ाइल की अनुमति है।
id_id: Hanya file CSV yang diizinkan.
vi: Chỉ cho phép tệp CSV.

source: Only jpg,jpeg,png File allowed
ar: يُسمح فقط بملفات jpg و jpeg و png
hi_in: केवल jpg,jpeg,png फ़ाइल की अनुमति है
id_id: Hanya jpg, jpeg, png File yang diizinkan
vi: Chỉ cho phép jpg, jpeg, png

source: Opearion Fail Report
ar: تقرير فشل Opearion
hi_in: ओपेरियन विफल रिपोर्ट
id_id: Laporan Gagal Opearion
vi: Báo cáo thất bại

source: Opearion Report
ar: تقرير Opearion
hi_in: ओपेरियन रिपोर्ट
id_id: Laporan Opearion
vi: Báo cáo ý kiến

source: Operated
ar: تعمل
hi_in: संचालित
id_id: Dioperasikan
vi: Vận hành

source: Operation
ar: عملية
hi_in: ऑपरेशन
id_id: Operasi
vi: Hoạt động

source: Operation Charge
ar: عملية المسؤول
hi_in: ऑपरेशन शुल्क
id_id: Pengisian Operasi
vi: Phí vận hành

source: Operation Date
ar: تاريخ العملية
hi_in: ऑपरेशन तिथि
id_id: Tanggal Operasi
vi: Ngày hoạt động

source: Operation Details
ar: تفاصيل العملية
hi_in: ऑपरेशन विवरण
id_id: Detail Operasi
vi: Chi tiết hoạt động

source: Operation Fail Report
ar: تقرير فشل العملية
hi_in: ऑपरेशन विफल रिपोर्ट
id_id: Laporan Operasi Gagal
vi: Báo cáo thất bại hoạt động

source: Operation List
ar: قائمة العمليات
hi_in: ऑपरेशन सूची
id_id: Daftar Operasi
vi: Danh sách hoạt động

source: Operation Name
ar: اسم العملية
hi_in: ऑपरेशन नाम
id_id: Nama Operasi
vi: Tên hoạt động

source: Operation name
ar: اسم العملية
hi_in: ऑपरेशन का नाम
id_id: Nama operasi
vi: Tên hoạt động

source: Operation Report
ar: تقرير العملية
hi_in: ऑपरेशन रिपोर्ट
id_id: Laporan Operasi
vi: Báo cáo hoạt động

source: Operation Status
ar: حالة العملية
hi_in: ऑपरेशन स्थिति
id_id: Status Operasi
vi: Tình trạng hoạt động

source: Operation Time
ar: وقت العملية
hi_in: संचालन समय
id_id: Waktu operasi
vi: Thời gian hoạt động

source: OR Add Doctor
ar: أو أضف طبيب
hi_in: या डॉक्टर जोड़ें
id_id: ATAU Tambah Dokter
vi: HOẶC Thêm bác sĩ

source: Other Information
ar: معلومات أخرى
hi_in: अन्य सूचना
id_id: Informasi lainnya
vi: Thông tin khác

source: Out
ar: خارج
hi_in: बाहर
id_id: Keluar
vi: Ngoài

source: Out Come Status
ar: الخروج تعال الحالة
hi_in: बाहर आओ स्थिति
id_id: Keluar Status Datang
vi: Tình trạng ra

source: Outpatient
ar: العيادات الخارجية
hi_in: आउट पेशेंट
id_id: Rawat jalan
vi: Bệnh nhân ngoại trú

source: Outpatient List
ar: قائمة العيادات الخارجية
hi_in: आउट पेशेंट सूची
id_id: Daftar Rawat Jalan
vi: Danh sách bệnh nhân ngoại trú

source: Outpatients CSV Successfully Uploaded.
ar: تم تحميل CSV لمرضى العيادات الخارجية بنجاح.
hi_in: आउटसोटेंट्स सीएसवी सफलतापूर्वक अपलोड किया गया।
id_id: Pasien Rawat Jalan CSV Berhasil Diupload.
vi: CSV ngoại trú được tải lên thành công.

source: OwnData
ar: بيانات خاصة
hi_in: अपना डेटा
vi: Sở hữu

source: Paid
ar: مدفوع
hi_in: भुगतान किया है
id_id: Berbayar
vi: Đã thanh toán

source: Paid Amount
ar: المبلغ المدفوع
hi_in: भरी गई राशि
id_id: Jumlah pembayaran
vi: Số tiền thanh toán

source: Part Paid
ar: جزء مدفوع
hi_in: भाग भुगतान
id_id: Bagian Berbayar
vi: Trả một phần

source: Password
ar: كلمه السر
hi_in: पारण शब्द
id_id: Kata sandi
vi: Mật khẩu

source: Password Of User
ar: كلمة مرور المستخدم
hi_in: उपयोगकर्ता का पासवर्ड
id_id: Kata Sandi Pengguna
vi: Mật khẩu người dùng

source: Password:
ar: كلمة المرور:
hi_in: कुंजिका:
id_id: Kata sandi:
vi: Mật khẩu:

source: Past Participle List
ar: قائمة الأطراف السابقة
hi_in: विगत कृदंत सूची
id_id: Daftar Partisip Sebelumnya
vi: Danh sách người tham gia trước đây

source: Patient
ar: مريض
hi_in: मरीज
id_id: Sabar
vi: Bệnh nhân

source: patient
ar: صبور
hi_in: मरीज
id_id: sabar
vi: bệnh nhân

source: Patient
ar: مريض
hi_in: मरीज
id_id: Sabar
vi: Bệnh nhân

source: Patient Access Right
ar: حق وصول المريض
hi_in: रोगी पहुंच अधिकार
id_id: Akses Hak Pasien
vi: Quyền truy cập của bệnh nhân

source: Patient Actived Successfully
ar: نجح المريض في العمل
hi_in: रोगी सफलतापूर्वक कार्य किया
id_id: Pasien Berhasil Berhasil
vi: Bệnh nhân được thực hiện thành công

source: Patient Appointment Approve Mail template
ar: قالب بريد الموافقة على موعد المريض
hi_in: रोगी नियुक्ति मेल टेम्पलेट को मंजूरी
id_id: Template Surat Persetujuan Pengangkatan Pasien
vi: Mẫu Thư Phê duyệt Cuộc hẹn Bệnh nhân

source: Patient Appointment Booking Mail template
ar: قالب بريد حجز موعد المريض
hi_in: रोगी नियुक्ति बुकिंग मेल टेम्पलेट
id_id: Pemesanan Pasien Pemesanan template Mail
vi: Mẫu thư đặt hẹn bệnh nhân

source: Patient Approval Setting
ar: إعداد موافقة المريض
hi_in: रोगी स्वीकृति सेटिंग
id_id: Pengaturan Persetujuan Pasien
vi: Cài đặt phê duyệt bệnh nhân

source: Patient Approved Template
ar: نموذج معتمد من المريض
hi_in: रोगी स्वीकृत टेम्पलेट
id_id: Template Disetujui Pasien
vi: Mẫu chấp thuận của bệnh nhân

source: Patient Approved Template
ar: نموذج معتمد من المريض
hi_in: रोगी स्वीकृत टेम्पलेट
id_id: Template Disetujui Pasien
vi: Mẫu chấp thuận của bệnh nhân

source: Patient Assign to Doctor Mail Template
ar: تعيين المريض إلى قالب بريد الطبيب
hi_in: डॉक्टर मेल टेम्पलेट को रोगी असाइन करें
id_id: Surat Pasien Menetapkan ke Surat Dokter
vi: Bệnh nhân gán cho mẫu thư của bác sĩ

source: Patient Assigned To Doctor Mail Template
ar: تعيين المريض إلى قالب بريد الطبيب
hi_in: रोगी को डॉक्टर मेल टेम्प्लेट को सौंपा गया
id_id: Template Surat Ditugaskan Pasien Untuk Dokter
vi: Bệnh nhân được gán cho mẫu thư bác sĩ

source: Patient Assigned to Doctor Patient Mail Template
ar: تعيين المريض إلى قالب بريد المريض الطبي
hi_in: रोगी डॉक्टर रोगी मेल टेम्पलेट को सौंपा गया
id_id: Template Surat Pasien Pasien Ditugaskan ke Dokter
vi: Bệnh nhân được chỉ định cho Mẫu thư bệnh nhân của bác sĩ

source: Patient Assigned to Nurse Mail Template
ar: تم تعيين المريض إلى قالب بريد الممرضة
hi_in: रोगी नर्स मेल टेम्पलेट को सौंपा गया
id_id: Template Surat Ditugaskan kepada Perawat Pasien
vi: Bệnh nhân được chỉ định làm mẫu thư y tá

source: Patient Detail
ar: تفاصيل المريض
hi_in: रोगी का विवरण
id_id: Detail Pasien
vi: Chi tiết bệnh nhân

source: Patient Details
ar: تفاصيل المريض:
hi_in: रोगी विवरण
id_id: Detail Pasien:
vi: Thông tin chi tiết về bệnh nhân:

source: Patient discharge successfully
ar: خروج المريض بنجاح
hi_in: रोगी का सफलतापूर्वक निर्वहन
id_id: Pemulangan pasien berhasil
vi: Bệnh nhân xuất viện thành công

source: Patient History
ar: تاريخ المريض
hi_in: रोगी इतिहास
id_id: Sejarah Pasien
vi: Lịch sử bệnh nhân

source: Patient ID
ar: رقم المريض
hi_in: रोगी आईडी
id_id: ID Pasien
vi: ID của Bệnh Nhân

source: Patient Id
ar: رقم المريض
hi_in: रोगी आईडी
id_id: ID Pasien
vi: ID của Bệnh Nhân

source: Patient ID-Name
ar: اسم هوية المريض
hi_in: रोगी आईडी-नाम
id_id: ID-Nama Pasien
vi: Tên bệnh nhân

source: Patient Information
ar: معلومات المريض :
hi_in: रोगी के बारे में जानकारी
id_id: Informasi pasien :
vi: Thông tin bệnh nhân :

source: Patient List
ar: قائمة المرضى
hi_in: रोगी सूची
id_id: Daftar Pasien
vi: Danh sách bệnh nhân

source: Patient Name
ar: اسم المريض
hi_in: रोगी का नाम
id_id: Nama pasien
vi: Tên bệnh nhân

source: Patient Name:
ar: اسم المريض:
hi_in: रोगी का नाम:
id_id: Nama pasien :
vi: Tên bệnh nhân :

source: Patient Registration
ar: تسجيل المريض
hi_in: रोगी पंजीकरण
id_id: Pendaftaran Pasien
vi: Đăng ký bệnh nhân

source: Patient Registration Template
ar: نموذج تسجيل المريض
hi_in: रोगी पंजीकरण टेम्पलेट
id_id: Template Pendaftaran Pasien
vi: Mẫu đăng ký bệnh nhân

source: Patient Status
ar: حالة المريض
hi_in: रोगी की स्थिति
id_id: Status Pasien
vi: Tình trạng bệnh nhân

source: Patient Transaction
ar: معاملة المريض
hi_in: रोगी लेनदेन
id_id: Transaksi Pasien
vi: Giao dịch bệnh nhân

source: Pay
ar: يدفع
hi_in: वेतन
id_id: Membayar
vi: Tiền lương

source: Paymaster Setting
ar: إعداد Paymaster
hi_in: पेमास्टर सेटिंग
id_id: Pengaturan Paymaster
vi: Cài đặt Paymaster

source: Payment By
ar: الدفع بواسطة
hi_in: पेमेंट इसके ज़रिये
id_id: Pembayaran oleh:
vi: Thanh toán bằng:

source: Payment Details
ar: بيانات الدفع
hi_in: भुगतान विवरण
id_id: Rincian Pembayaran
vi: Chi tiết thanh toán

source: Payment History
ar: تاريخ الدفع
hi_in: भुगतान इतिहास
id_id: Riwayat Pembayaran
vi: Lịch sử thanh toán

source: Payment Method
ar: طريقة الدفع او السداد
hi_in: भुगतान का तरीका
id_id: Metode pembayaran
vi: Phương thức thanh toán

source: Payment Received against Invoice Template
ar: تم استلام الدفعة مقابل نموذج الفاتورة
hi_in: चालान टेम्पलेट के खिलाफ भुगतान प्राप्त किया गया
id_id: Pembayaran Diterima Terhadap Templat Faktur
vi: Thanh toán nhận được đối với Mẫu hóa đơn

source: Payment Setting
ar: إعداد Paypal
hi_in: पेपैल सेटिंग
id_id: Pengaturan Paypal
vi: Cài đặt Paypal

source: Paypal Email Id
ar: معرف البريد الإلكتروني في Paypal
hi_in: पेपैल ईमेल आईडी
id_id: ID Email Paypal
vi: Id Email Paypal

source: PDF
ar: بي دي إف
hi_in: पीडीएफ

source: Pending
ar: قيد الانتظار
hi_in: अपूर्ण
id_id: Menunggu keputusan
vi: Đang chờ xử lý

source: Percentage
ar: نسبة مئوية
hi_in: प्रतिशत
id_id: Persentase
vi: Tỷ lệ phần trăm

source: Personal Information
ar: معلومات شخصية
hi_in: व्यक्तिगत जानकारी
id_id: Informasi pribadi
vi: Thông tin cá nhân

source: Pharmacist
ar: صيدلاني
hi_in: फार्मेसिस्ट
id_id: Apoteker
vi: Dược sĩ

source: pharmacist
ar: صيدلاني
hi_in: फार्मेसिस्ट
id_id: apoteker
vi: dược sĩ

source: Pharmacist Access Right
ar: حق وصول الصيدلي
hi_in: फार्मासिस्ट एक्सेस राइट
id_id: Hak Akses Apoteker
vi: Quyền truy cập dược sĩ

source: Pharmacist Details
ar: تفاصيل الصيدلي
hi_in: फार्मासिस्ट विवरण
id_id: Detail Apoteker
vi: Chi tiết về Dược sĩ

source: Pharmacist Email
ar: ايميل الصيدلي
hi_in: फार्मासिस्ट ईमेल
id_id: Email Apoteker
vi: Email dược sĩ

source: Pharmacist Image
ar: صورة الصيدلي
hi_in: फार्मासिस्ट छवि
id_id: Gambar Apoteker
vi: Hình ảnh Dược sĩ

source: Pharmacist List
ar: قائمة الصيدلي
hi_in: फार्मासिस्ट सूची
id_id: Daftar Apoteker
vi: Danh sách dược sĩ

source: Pharmacist Name
ar: اسم الصيدلي
hi_in: फार्मासिस्ट नाम
id_id: Nama Apoteker
vi: Tên dược sĩ

source: Pharmacists CSV Successfully Uploaded.
ar: تم تحميل الصيادلة بتنسيق CSV بنجاح.
hi_in: फार्मासिस्ट सीएसवी सफलतापूर्वक अपलोड किया गया।
id_id: Apoteker CSV Berhasil Diunggah.
vi: Dược sĩ CSV đã tải lên thành công.

source: Philippine Peso
ar: بيزو فلبيني
hi_in: फिलीपीन पेसो
id_id: Peso Filipina
vi: Peso Philippines

source: Phone
ar: هاتف
hi_in: फ़ोन
id_id: Telepon
vi: Điện thoại

source: Photo
ar: صورة
hi_in: तस्वीर
id_id: Foto
vi: ảnh

source: Please checke atleast one time slots
ar: يرجى التحقق من الخانات الزمنية على الأقل مرة واحدة
hi_in: कृपया कम से कम एक बार स्लॉट चेक करें
id_id: Silakan periksa setidaknya satu slot waktu
vi: Vui lòng kiểm tra ít nhất một thời điểm

source: Please copy this Redirect URL and add in your zoom account Redirect URL.
ar: يرجى نسخ عنوان URL لإعادة التوجيه وإضافة عنوان URL الخاص بإعادة توجيه حساب التكبير.
hi_in: कृपया इस रीडायरेक्ट यूआरएल को कॉपी करें और अपने जूम अकाउंट रीडायरेक्ट यूआरएल में जोड़ें।
id_id: Harap salin URL Pengalihan ini dan tambahkan URL Pengalihan akun zoom Anda.
vi: Vui lòng sao chép URL chuyển hướng này và thêm URL chuyển hướng trong tài khoản thu phóng của bạn.

source: Please provide correct Envato purchase key.
ar: يرجى تقديم مفتاح شراء Envato الصحيح.
hi_in: कृपया सही Envato खरीद कुंजी प्रदान करें।
id_id: Harap berikan kunci pembelian Envato yang benar.
vi: Vui lòng cung cấp khóa mua Envato chính xác.

source: Please select a patient
ar: الرجاء تحديد مريض
hi_in: कृपया एक मरीज का चयन करें
id_id: Pilih satu pasien
vi: Vui lòng chọn một bệnh nhân

source: Please select at least one record.
ar: الرجاء تحديد نوع تقرير واحد على الأقل
hi_in: कृपया कम से कम एक रिकॉर्ड चुनें.
id_id: Harap pilih setidaknya satu catatan.
vi: Vui lòng chọn ít nhất một bản ghi.

source: Please select at least one Symptoms
ar: يرجى تحديد أعراض واحدة على الأقل
hi_in: कृपया कम से कम एक लक्षण का चयन करें
id_id: Harap pilih setidaknya satu Gejala
vi: Vui lòng chọn ít nhất một Triệu chứng

source: Please select atleast one doctor
ar: الرجاء اختيار طبيب واحد على الأقل
hi_in: कृपया कम से कम एक डॉक्टर का चयन करें
id_id: Silakan pilih minimal satu dokter
vi: Vui lòng chọn ít nhất một bác sĩ

source: Please select atleast one patient
ar: الرجاء تحديد مريض واحد على الأقل
hi_in: कृपया कम से कम एक रोगी का चयन करें
id_id: Silakan pilih setidaknya satu pasien
vi: Vui lòng chọn ít nhất một bệnh nhân

source: Please select atleast one record
ar: الرجاء تحديد سجل واحد على الأقل
hi_in: कृपया कम से कम एक रिकॉर्ड चुनें
id_id: Silakan pilih setidaknya satu catatan
vi: Vui lòng chọn ít nhất một bản ghi

source: Please select atleast one report type
ar: الرجاء تحديد نوع تقرير واحد على الأقل
hi_in: कृपया कम से कम एक रिपोर्ट प्रकार का चयन करें
id_id: Harap pilih setidaknya satu jenis laporan
vi: Vui lòng chọn ít nhất một loại báo cáo

source: Please select atleast one Role
ar: الرجاء تحديد دور واحد على الأقل
hi_in: कृपया कम से कम एक भूमिका का चयन करें
id_id: Silakan pilih minimal satu Peran
vi: Vui lòng chọn ít nhất một Vai trò

source: Please select atleast one Symptoms
ar: يرجى تحديد واحد على الأقل من الأعراض
hi_in: कृपया कम से कम एक लक्षण का चयन करें
id_id: Silakan pilih minimal satu Gejala
vi: Vui lòng chọn ít nhất một Triệu chứng

source: Please select atleast one Symtoms
ar: الرجاء تحديد واحد على الأقل Symtoms
hi_in: कृपया कम से कम एक सिमटोम्स का चयन करें
id_id: Silakan pilih minimal satu Symtoms
vi: Vui lòng chọn ít nhất một Symtoms

source: Please select atleast one users to reply
ar: الرجاء تحديد مستخدم واحد على الأقل للرد
hi_in: कृपया उत्तर देने के लिए कम से कम एक उपयोगकर्ता का चयन करें
id_id: Silakan pilih setidaknya satu pengguna untuk membalas
vi: Vui lòng chọn ít nhất một người dùng để trả lời

source: Please select End Date
ar: يرجى تحديد تاريخ الانتهاء
hi_in: कृपया समाप्ति तिथि चुनें
id_id: Silakan pilih Tanggal Akhir
vi: Vui lòng chọn Ngày kết thúc

source: Please select Start Date
ar: يرجى تحديد تاريخ البدء
hi_in: कृपया प्रारंभ तिथि चुनें
id_id: Silakan pilih Tanggal Mulai
vi: Vui lòng chọn Ngày bắt đầu

source: Please select the time slots
ar: الرجاء تحديد الفترات الزمنية
hi_in: कृपया समय स्लॉट चुनें
id_id: Pilih slot waktu
vi: Vui lòng chọn các khoảng thời gian

source: PM
ar: مساء
hi_in: बजे
id_id: SORE
vi: BUỔI CHIỀU

source: Polish Zloty
ar: الزلوتي البولندي
hi_in: पोलिश ज़्लोटी
id_id: Zloty Polandia
vi: Ba Lan Zloty

source: Pound Sterling
ar: الجنيه الاسترليني
hi_in: पौंड स्टर्लिंग
vi: Bảng Anh

source: Prescribe New Report
ar: وصف تقرير جديد
hi_in: नई रिपोर्ट लिखिए
id_id: Meresepkan Laporan Baru
vi: Báo cáo mới

source: Prescription
ar: روشتة
hi_in: पर्चे
id_id: Resep
vi: Đơn thuốc

source: Prescription Details
ar: تفاصيل الوصفة
hi_in: प्रिस्क्रिप्शन विवरण
id_id: Detail Resep
vi: Chi tiết đơn thuốc

source: Prescription List
ar: قائمة الوصفات الطبية
hi_in: पर्चे सूची
id_id: Daftar Resep
vi: Danh sách kê đơn

source: Press a button!
ar: اضغط على زر!
hi_in: एक बटन दबाएँ!
id_id: Tekan tombol!
vi: Nhấn nút!

source: Previous
ar: سابق
hi_in: पहले का
id_id: Sebelumnya
vi: Trước

source: Price
ar: سعر
hi_in: मूल्य
id_id: Harga
vi: Giá bán

source: Print
ar: مطبعة
hi_in: छाप
id_id: Mencetak
vi: In

source: Print Payment Receipt
ar: طباعة إيصال الدفع
hi_in: प्रिंट भुगतान रसीद
id_id: Cetak Tanda Terima Pembayaran
vi: In hóa đơn thanh toán

source: Problems with user
ar: مشاكل مع المستخدم
hi_in: उपयोगकर्ता के साथ समस्याएं
id_id: Masalah dengan pengguna
vi: Sự cố với người dùng

source: Processing
ar: معالجة
hi_in: प्रसंस्करण
id_id: Pengolahan
vi: Chế biến

source: Processing...
ar: يعالج...
hi_in: संसाधित किया जा रहा है...
id_id: Pengolahan...
vi: Chế biến...

source: Profile Cover Image
ar: صورة غلاف الملف الشخصي
hi_in: प्रोफ़ाइल कवर छवि
id_id: Profil Gambar Sampul
vi: Ảnh bìa hồ sơ

source: Profile Image
ar: صورة الملف الشخصي
hi_in: प्रोफ़ाइल छवि
id_id: Gambar profil
vi: Hình ảnh hồ sơ cá nhân

source: profile updated successfully.
ar: تم تحديث الملف الشخصي بنجاح.
hi_in: प्रोफाइल को सफलतापूर्वक अपडेट किया गया।
id_id: profil berhasil diperbarui.
vi: Hô sơ được cập nhật thành công.
