Repository: henryotieno/hospital-management
Catalog: languages/hospital_mgt-*.po
Languages: ar, hi_in, id_id, vi

source: Add Ambulance Request
ar: اضافة طلب اسعاف
hi_in: एम्बुलेंस अनुरोध जोड़ें
id_id: Tambahkan Permintaan Ambulans
vi: Thêm yêu cầu xe cứu thương

source: Add New Ambulance
ar: إضافة سيارة إسعاف جديدة
hi_in: नई एम्बुलेंस जोड़ें
id_id: Tambahkan Ambulans Baru
vi: Thêm xe cứu thương mới

source: Ambulance List
ar: قائمة سيارات الإسعاف
hi_in: एम्बुलेंस सूची
id_id: Daftar Ambulans
vi: Danh sách xe cứu thương

source: Bed Transfered successfully
ar: تم نقل السرير بنجاح
hi_in: बिस्तर सफलतापूर्वक हस्तांतरित
id_id: Tempat Tidur Dipindahkan dengan sukses
vi: Chuyển giường thành công

source: Convert into Inpatient
ar: تحويل إلى مريض داخلي
hi_in: Inpatient में कनवर्ट करें
id_id: Konversikan menjadi Rawat Inap
vi: Chuyển đổi thành bệnh nhân nội trú

source: Doctor Appointment Booking Mail Template
ar: قالب بريد حجز موعد الطبيب
hi_in: डॉक्टर नियुक्ति बुकिंग मेल टेम्पलेट
id_id: Pemesanan Surat Pemesanan Dokter Pengangkatan
vi: Mẫu thư hẹn bác sĩ

source: End Date
ar: تاريخ الانتهاء
hi_in: अंतिम तिथि
id_id: Tanggal Akhir
vi: Ngày cuối

source: Start Date
ar: تاريخ البدء
hi_in: आरंभ करने की तिथि
id_id: Mulai tanggal
vi: Ngày bắt đầu

source: (filtered from _MAX_ total entries)
ar: (تمت تصفيته من إجمالي إدخالات _MAX_)
hi_in: (_MAX_ कुल प्रविष्टियों से फ़िल्टर किया गया)
id_id: (disaring dari total entri _MAX_)
vi: (được lọc từ _MAX_ tổng số mục)

source: / Per Day
ar: / في اليوم
hi_in: / हर दिन
id_id: / Per hari
vi: / Mỗi ngày

source: / Per Session
ar: / لكل جلسة
hi_in: / प्रति सत्र
id_id: / Setiap sesi
vi: / Mỗi phiên

source: 01 Minute
ar: 01 دقيقة
hi_in: 01 मिनट
id_id: 01 Menit
vi: 01 phút

source: : activate to sort column ascending
ar: : تفعيل لفرز العمود تصاعديا
hi_in: : कॉलम को आरोही क्रम में लगाने के लिए सक्रिय करें
id_id: : aktifkan untuk mengurutkan kolom naik
vi: : kích hoạt để sắp xếp cột tăng dần

source: : activate to sort column descending
ar: : تفعيل لفرز العمود تنازلياً
hi_in: : कॉलम अवरोही क्रमबद्ध करने के लिए सक्रिय करें
id_id: : aktifkan untuk mengurutkan kolom turun
vi: : kích hoạt để sắp xếp cột giảm dần

source: A+
ar: أ +
hi_in: ए+

source: A-
ar: أ-
hi_in: ए-
id_id: SEBUAH-

source: AB+
hi_in: एबी+

source: AB-
hi_in: एबी-

source: Access Right
ar: حق الدخول
hi_in: पहूंच अधिकार
id_id: Hak Akses
vi: Quyền truy cập

source: Account
ar: حساب
hi_in: लेखा
id_id: Rekening
vi: Tài khoản

source: Account Settings
ar: إعدادت الحساب
hi_in: अकाउंट सेटिंग
id_id: Pengaturan akun
vi: Cài đặt tài khoản

source: Accountant
ar: محاسب
hi_in: मुनीम
id_id: Akuntan
vi: Viên kế toán

source: accountant
ar: محاسب
hi_in: मुनीम
id_id: akuntan
vi: viên kế toán

source: Accountant Access Right
ar: حق وصول المحاسب
hi_in: अकाउंटेंट एक्सेस राइट
id_id: Hak Akses Akuntan
vi: Quyền truy cập kế toán

source: Accountant Details
ar: تفاصيل المحاسب
hi_in: लेखाकार विवरण
id_id: Detail Akuntan
vi: Chi tiết Kế toán

source: Accountant Email
ar: البريد الإلكتروني للمحاسب
hi_in: एकाउंटेंट ईमेल
id_id: Email Akuntan
vi: Email kế toán

source: Accountant Image
ar: صورة محاسب
hi_in: लेखाकार छवि
id_id: Gambar Akuntan
vi: Hình ảnh Kế toán

source: Accountant List
ar: قائمة المحاسب
hi_in: लेखाकार सूची
id_id: Daftar Akuntan
vi: Danh sách kế toán

source: Accountant Name
ar: اسم المحاسب
hi_in: लेखाकार का नाम
id_id: Nama Akuntan
vi: Tên kế toán

source: Accountants CSV Successfully Uploaded.
ar: تم تحميل المحاسبين CSV بنجاح.
hi_in: लेखाकार सीएसवी सफलतापूर्वक अपलोड किया गया।
id_id: Akuntan CSV Berhasil Diupload.
vi: Kế toán CSV đã tải lên thành công.

source: Acquire
ar: يستحوذ على
hi_in: प्राप्त
id_id: Memperoleh
vi: Có được, thu được

source: Action
ar: عمل
hi_in: कार्य
id_id: Tindakan
vi: Hoạt động

source: Active
ar: نشيط
hi_in: सक्रिय
id_id: Aktif
vi: Hoạt động

source: Add
ar: يضيف
hi_in: जोड़ना
id_id: Menambahkan
vi: Thêm vào

source: Add Accountant
ar: اضافة محاسب
hi_in: एकाउंटेंट जोड़ें
id_id: Tambahkan Akuntan
vi: Thêm kế toán

source: Add Appointment
ar: أضف موعد
hi_in: नियुक्ति जोड़ें
id_id: Tambahkan Janji
vi: Thêm cuộc hẹn

source: Add Appointment Time
ar: أضف وقت الموعد
hi_in: नियुक्ति समय जोड़ें
id_id: Tambahkan Waktu Penunjukan
vi: Thêm thời gian bổ nhiệm

source: Add Bed
ar: أضف السرير
hi_in: बिस्तर जोड़ें
id_id: Tambahkan Tempat Tidur
vi: Thêm giường

source: Add Blood Donor
ar: اضافة متبرع بالدم
hi_in: रक्त दाता जोड़ें
id_id: Tambahkan Donor Darah
vi: Thêm người hiến máu

source: Add Blood Group
ar: أضف فصيلة الدم
hi_in: रक्त समूह जोड़ें
id_id: Tambah Golongan Darah
vi: Thêm nhóm máu

source: Add Diagnosis Report
ar: أضف تقرير التشخيص
hi_in: निदान रिपोर्ट जोड़ें
id_id: Tambahkan Laporan Diagnosis
vi: Thêm báo cáo chẩn đoán

source: Add Dispatch blood
ar: إضافة ديسباتش الدم
hi_in: डिस्पैच रक्त जोड़ें
id_id: Tambahkan Dispatch darah
vi: Thêm máu

source: Add Doctor
ar: اضف دكتور
hi_in: डॉक्टर जोड़ें
id_id: Tambahkan Dokter
vi: Thêm bác sĩ

source: Add Event
ar: أضف حدث
hi_in: कार्यक्रम जोड़ें
id_id: Tambahkan Acara
vi: Thêm sự kiện

source: Add Expense
ar: أضف المصاريف
hi_in: व्यय जोड़ें
id_id: Tambahkan Biaya
vi: Thêm chi phí

source: Add Expense Entry
ar: إضافة إدخال المصاريف
hi_in: व्यय प्रविष्टि जोड़ें
id_id: Tambahkan Entri Biaya
vi: Thêm mục chi phí

source: Add Income
ar: أضف الدخل
hi_in: आय जोड़ें
id_id: Tambahkan Penghasilan
vi: Thêm thu nhập

source: Add Income Entry
ar: إضافة إدخال الدخل
hi_in: आय प्रविष्टि जोड़ें
id_id: Tambahkan Penghasilan Masuk
vi: Thêm thu nhập

source: Add Instrument
ar: أضف الصك
hi_in: उपकरण जोड़ें
id_id: Tambahkan Instrumen
vi: Thêm nhạc cụ

source: Add Invoice
ar: أضف الفاتورة
hi_in: चालान जोड़ें
id_id: Tambahkan Faktur
vi: Thêm hóa đơn

source: Add Invoice Charge type
ar: إضافة نوع فاتورة المصاريف
hi_in: चालान चार्ज प्रकार जोड़ें
id_id: Tambahkan jenis Tagihan Faktur
vi: Thêm loại phí hóa đơn

source: Add Medicine
ar: أضف الدواء
hi_in: चिकित्सा जोड़ें
id_id: Tambahkan Kedokteran
vi: Thêm thuốc

source: Add Medicine Data
ar: أضف بيانات الطب
hi_in: चिकित्सा डेटा जोड़ें
id_id: Tambahkan Data Kedokteran
vi: Thêm dữ liệu thuốc

source: Add More Field
ar: أضف المزيد من الحقول
hi_in: अधिक फ़ील्ड जोड़ें
id_id: Tambahkan Lebih Banyak Bidang
vi: Thêm trường khác

source: Add More Medicine
ar: أضف المزيد من الأدوية
hi_in: अधिक चिकित्सा जोड़ें
id_id: Tambahkan Obat Lainnya
vi: Thêm thuốc

source: Add More Report
ar: إضافة المزيد من التقرير
hi_in: अधिक रिपोर्ट जोड़ें
id_id: Tambahkan Laporan Lainnya
vi: Thêm báo cáo

source: Add New Ambulance
ar: إضافة سيارة إسعاف جديدة
hi_in: नई एम्बुलेंस जोड़ें
id_id: Tambahkan Ambulans Baru
vi: Thêm xe cứu thương mới

source: Add new ambulance
ar: إضافة سيارة إسعاف جديدة
hi_in: नया एम्बुलेंस जोड़ें
id_id: Tambahkan ambulans baru
vi: Thêm xe cứu thương mới

source: Add new ambulance request
ar: إضافة طلب إسعاف جديد
hi_in: नया एम्बुलेंस अनुरोध जोड़ें
id_id: Tambahkan permintaan ambulans baru
vi: Thêm yêu cầu xe cứu thương mới

source: Add New Appointment
ar: أضف موعد جديد
hi_in: नई नियुक्ति जोड़ें
id_id: Tambahkan Penunjukan Baru
vi: Thêm cuộc hẹn mới

source: Add new appointment
ar: إضافة موعد جديد
hi_in: नई नियुक्ति जोड़ें
id_id: Tambahkan janji baru
vi: Thêm cuộc hẹn mới

source: Add New Bed
ar: أضف سرير جديد
hi_in: नया बिस्तर जोड़ें
id_id: Tambahkan Tempat Tidur Baru
vi: Thêm giường mới

source: Add new bed
ar: أضف سريرًا جديدًا
hi_in: नया बिस्तर जोड़ें
id_id: Tambahkan tempat tidur baru
vi: Thêm giường mới

source: Add new bed allotment
ar: إضافة تخصيص سرير جديد
hi_in: नया बिस्तर आवंटन जोड़ें
id_id: Tambahkan penjatahan tempat tidur baru
vi: Thêm phân bổ giường mới

source: Add new bed type
ar: أضف نوع سرير جديد
hi_in: नया बिस्तर प्रकार जोड़ें
id_id: Tambahkan jenis tempat tidur baru
vi: Thêm loại giường mới

source: Add new blood doner
ar: أضف متبرع دم جديد
hi_in: नया रक्त दाता जोड़ें
id_id: Tambahkan donor darah baru
vi: Thêm người hiến máu mới

source: Add new blood group
ar: أضف فصيلة دم جديدة
hi_in: नया रक्त समूह जोड़ें
id_id: Tambahkan golongan darah baru
vi: Thêm nhóm máu mới

source: Add new diagnosis report
ar: إضافة تقرير تشخيص جديد
hi_in: नई निदान रिपोर्ट जोड़ें
id_id: Tambahkan laporan diagnosis baru
vi: Thêm báo cáo chẩn đoán mới

source: Add new Dispath medicine
ar: أضف دواء ديباث الجديد
hi_in: नई डिस्पैथ दवा जोड़ें
id_id: Tambahkan obat Dispath baru
vi: Thêm thuốc mới

source: Add New Doctor
ar: اضافة طبيب جديد
hi_in: नया डॉक्टर जोड़ें
id_id: Tambahkan Dokter Baru
vi: Thêm bác sĩ mới

source: Add new expense
ar: إضافة حساب جديد
hi_in: नया खर्च जोड़ें
id_id: Tambahkan biaya baru
vi: Thêm chi phí mới

source: Add new income
ar: أضف دخلًا جديدًا
hi_in: नई आय जोड़ें
id_id: Tambahkan penghasilan baru
vi: Thêm thu nhập mới

source: Add new invoice
ar: أضف فاتورة جديدة
hi_in: नया चालान जोड़ें
id_id: Tambahkan faktur baru
vi: Thêm hóa đơn mới

source: Add New Laboratory Staff
ar: إضافة طاقم مختبر جديد
hi_in: नया प्रयोगशाला कर्मचारी जोड़ें
id_id: Tambahkan Staf Laboratorium Baru
vi: Thêm nhân viên phòng thí nghiệm mới

source: Add New Medicine
ar: أضف دواء جديد
hi_in: नई चिकित्सा जोड़ें
id_id: Tambahkan Obat Baru
vi: Thêm thuốc mới

source: Add new medicine
ar: أضف دواء جديد
hi_in: नई दवा जोड़ें
id_id: Tambahkan obat baru
vi: Thêm thuốc mới

source: Add new medicine category
ar: أضف فئة دواء جديدة
hi_in: नई दवा श्रेणी जोड़ें
id_id: Tambahkan kategori obat baru
vi: Thêm danh mục thuốc mới

source: Add New Nurse
ar: إضافة ممرضة جديدة
hi_in: नई नर्स जोड़ें
id_id: Tambahkan Perawat Baru
vi: Thêm y tá mới

source: Add new operation detail
ar: أضف تفاصيل عملية جديدة
hi_in: नया ऑपरेशन विवरण जोड़ें
id_id: Tambahkan detail operasi baru
vi: Thêm chi tiết hoạt động mới

source: Add new operation type
ar: أضف نوع العملية الجديد
hi_in: नया ऑपरेशन प्रकार जोड़ें
id_id: Tambahkan jenis operasi baru
vi: Thêm loại hoạt động mới

source: Add New Outpatient
ar: إضافة عيادات خارجية جديدة
hi_in: नया आउट पेशेंट जोड़ें
id_id: Tambahkan Pasien Rawat Jalan Baru
vi: Thêm bệnh nhân ngoại trú mới

source: Add New Patient
ar: أضف مريض جديد
hi_in: नया रोगी जोड़ें
id_id: Tambahkan Pasien Baru
vi: Thêm bệnh nhân mới

source: Add New Patient Step-2
ar: إضافة مريض جديد الخطوة -2
hi_in: नया रोगी चरण -2 जोड़ें
id_id: Tambahkan Pasien Baru Langkah-2
vi: Thêm bệnh nhân mới Bước 2

source: Add New Patient Step-3
ar: إضافة مريض جديد الخطوة 3
hi_in: नया रोगी चरण -3 जोड़ें
id_id: Tambahkan Pasien Baru Langkah-3
vi: Thêm bệnh nhân mới Bước 3

source: Add New Pharmacist
ar: اضافة صيدلي جديد
hi_in: नया फार्मासिस्ट जोड़ें
id_id: Tambahkan Apoteker Baru
vi: Thêm dược sĩ mới

source: Add new prescription
ar: أضف وصفة طبية جديدة
hi_in: नया पर्चे जोड़ें
id_id: Tambahkan resep baru
vi: Thêm đơn thuốc mới

source: Add new report
ar: إضافة تقرير جديد
hi_in: नई रिपोर्ट जोड़ें
id_id: Tambahkan laporan baru
vi: Thêm báo cáo mới

source: Add new report type
ar: إضافة نوع تقرير جديد
hi_in: नई रिपोर्ट प्रकार जोड़ें
id_id: Tambahkan jenis laporan baru
vi: Thêm loại báo cáo mới

source: Add New Support Staff
ar: إضافة فريق دعم جديد
hi_in: नया समर्थन स्टाफ जोड़ें
id_id: Tambahkan Staf Dukungan Baru
vi: Thêm nhân viên hỗ trợ mới

source: Add New Treatment
ar: أضف علاج جديد
hi_in: नया उपचार जोड़ें
id_id: Tambahkan Perawatan Baru
vi: Thêm điều trị mới

source: Add new treatment
ar: أضف علاجًا جديدًا
hi_in: नया उपचार जोड़ें
id_id: Tambahkan perawatan baru
vi: Thêm điều trị mới

source: Add new user
ar: إضافة مستخدم جديد
hi_in: नई उपयोगकर्ता को जोड़ना
id_id: Tambahkan pengguna baru
vi: Thêm người dùng mới

source: Add Note
ar: اضف ملاحظة
hi_in: नोट जोड़े
id_id: Menambahkan catatan
vi: Thêm ghi chú

source: Add Nurse
ar: إضافة ممرضة
hi_in: नर्स जोड़ें
id_id: Tambahkan Perawat
vi: Thêm y tá

source: Add Operation
ar: أضف عملية
hi_in: ऑपरेशन जोड़ें
id_id: Tambahkan Operasi
vi: Thêm hoạt động

source: Add Or Remove
ar: أضف أو أزل
hi_in: जोड़ें या घटाएँ
id_id: Tambah Atau Hapus
vi: Thêm hoặc loại bỏ

source: Add Outpatient
ar: أضف العيادات الخارجية
hi_in: आउट पेशेंट जोड़ें
id_id: Tambahkan Rawat Jalan
vi: Thêm bệnh nhân ngoại trú

source: Add Patient
ar: أضف المريض
hi_in: रोगी जोड़ें
id_id: Tambahkan Pasien
vi: Thêm bệnh nhân

source: Add Pharmacist
ar: اضف صيدلى
hi_in: फार्मासिस्ट जोड़ें
id_id: Tambahkan Apoteker
vi: Thêm dược sĩ

source: Add Prescription
ar: إضافة وصفة طبية
hi_in: पर्चे जोड़ें
id_id: Tambahkan Resep
vi: Thêm đơn thuốc

source: Add Prescription Mail Template
ar: أضف قالب بريد وصفة طبية
hi_in: प्रिस्क्रिप्शन मेल टेम्पलेट जोड़ें
id_id: Tambahkan Template Surat Resep
vi: Thêm mẫu thư theo toa

source: Add Prescription Template
ar: أضف قالب وصفة طبية
hi_in: पर्चे टेम्पलेट जोड़ें
id_id: Tambahkan Template Resep
vi: Thêm mẫu kê đơn

source: Add Request
ar: إضافة طلب
hi_in: अनुरोध जोड़ें
id_id: Tambah Permintaan
vi: Thêm yêu cầu

source: Add Tax
ar: أضف ضريبة
hi_in: कर जोड़ें
id_id: Tambahkan Pajak
vi: Thêm thuế

source: Add Treatment
ar: أضف العلاج
hi_in: उपचार जोड़ें
id_id: Tambahkan Perawatan
vi: Thêm điều trị

source: Add User in system Template
ar: إضافة مستخدم في قالب النظام
hi_in: सिस्टम टेम्पलेट में उपयोगकर्ता जोड़ें
id_id: Tambahkan Pengguna di Templat sistem
vi: Thêm người dùng trong mẫu hệ thống

source: Add User in system Template
ar: إضافة مستخدم في قالب النظام
hi_in: सिस्टम टेम्पलेट में उपयोगकर्ता जोड़ें
id_id: Tambahkan Pengguna di Templat sistem
vi: Thêm người dùng trong mẫu hệ thống

source: Address
ar: عنوان
hi_in: पता
id_id: Alamat
vi: Địa chỉ nhà

source: Address Information
ar: معلومات العنوان
hi_in: पते की जानकारी
id_id: Informasi alamat
vi: Thông tin địa chỉ

source: Adjustment Amount
ar: مبلغ التعديل
hi_in: समायोजन राशि
id_id: Jumlah Penyesuaian
vi: Số tiền điều chỉnh

source: Adjustment Amount
ar: مبلغ التعديل
hi_in: समायोजन राशि
id_id: Jumlah Penyesuaian
vi: Số tiền điều chỉnh

source: Admin
ar: مشرف
hi_in: व्यवस्थापक
vi: quản trị viên

source: Admin Approve
ar: موافقة المسؤول
hi_in: व्यवस्थापक अनुमोदन करें
id_id: Admin Menyetujui
vi: Phê duyệt của quản trị viên

source: Admit
ar: يعترف
hi_in: स्वीकार करना
id_id: Mengakui
vi: Thừa nhận

source: Admit Date
ar: تاريخ القبول
hi_in: प्रवेश दिनांक
vi: Ngày nhập học

source: Admit Time
ar: اعترف بالوقت
hi_in: प्रवेश समय
id_id: Setujui Waktu
vi: Thời gian thừa nhận

source: Admitted
ar: اعترف
hi_in: स्वीकार किया
id_id: Mengakui
vi: Thừa nhận

source: Admitted Date
ar: تاريخ القبول
hi_in: स्वीकृत तिथि
id_id: Tanggal yang Diakui
vi: Ngày nhập học

source: After Meal
ar: بعد الوجبة
hi_in: भोजन के बाद
id_id: Setelah makan
vi: Sau bữa ăn

source: Afternoon
ar: بعد الظهر
hi_in: दोपहर
id_id: Sore
vi: Buổi chiều

source: Age
ar: سن
hi_in: आयु
id_id: Usia
vi: Tuổi tác

source: All
ar: الجميع
hi_in: सब
id_id: Semua
vi: Tất cả các

source: All Accountants
ar: جميع المحاسبين
hi_in: सभी लेखाकार
id_id: Semua Akuntan
vi: Tất cả kế toán

source: All Doctors
ar: كل الاطباء
hi_in: सभी डॉक्टर
id_id: Semua Dokter
vi: Tất cả các bác sĩ

source: All Laboratory Staffs
ar: كل طاقم المختبر
hi_in: सभी प्रयोगशाला कर्मचारी
id_id: Semua Staf Laboratorium
vi: Tất cả nhân viên Phòng thí nghiệm

source: All Nurses
ar: كل الممرضات
hi_in: सभी नर्सों
id_id: Semua Perawat
vi: Tất cả y tá

source: All Patients
ar: كل المرضى
hi_in: सभी रोगी
id_id: Semua Pasien
vi: Tất cả bệnh nhân

source: All Pharmacists
ar: جميع الصيادلة
hi_in: सभी फार्मासिस्ट
id_id: Semua Apoteker
vi: Tất cả các dược sĩ

source: All Support Staffs
ar: جميع موظفي الدعم
hi_in: सभी सहायक कर्मचारी
id_id: Semua Staf Pendukung
vi: Tất cả nhân viên hỗ trợ

source: Allotment Date
ar: تاريخ التخصيص
hi_in: आवंटन तिथि
id_id: Tanggal Penjatahan
vi: Ngày giao

source: Already added This Bed Category and Bed Number.
ar: تمت إضافة فئة السرير هذه ورقم السرير بالفعل.
hi_in: इस बिस्तर श्रेणी और बिस्तर संख्या को पहले ही जोड़ा जा चुका है।
id_id: Sudah menambahkan Kategori Tempat Tidur Ini dan Nomor Tempat Tidur.
vi: Đã thêm Loại Giường này và Số Giường.

source: AM
ar: صباحا
hi_in: पूर्वाह्न
id_id: SAYA
vi: LÀ

source: Ambulance
ar: سياره اسعاف
hi_in: रोगी वाहन
id_id: Ambulans
vi: Xe cứu thương

source: Ambulance already registered with this number
ar: سيارة الإسعاف مسجلة بالفعل بهذا الرقم
hi_in: एम्बुलेंस पहले से ही इस नंबर के साथ पंजीकृत है
id_id: Ambulans sudah terdaftar dengan nomor ini
vi: Xe cứu thương đã được đăng ký với số này

source: Ambulance Details
ar: تفاصيل سيارة الإسعاف
hi_in: एम्बुलेंस विवरण
id_id: Detail Ambulans
vi: Chi tiết xe cứu thương

source: Ambulance ID
ar: معرف سيارة الإسعاف
hi_in: एम्बुलेंस आईडी
id_id: ID Ambulans
vi: ID xe cứu thương

source: Ambulance Id
ar: معرف سيارة الإسعاف
hi_in: एम्बुलेंस आईडी
vi: Id xe cứu thương

source: Ambulance List
ar: قائمة سيارات الإسعاف
hi_in: एम्बुलेंस सूची
id_id: Daftar Ambulans
vi: Danh sách xe cứu thương

source: Ambulance Requested List
ar: قائمة طلب سيارات الإسعاف
hi_in: एम्बुलेंस अनुरोधित सूची
id_id: Daftar Ambulans yang Diminta
vi: Danh sách yêu cầu xe cứu thương

source: Amount
ar: كمية
hi_in: रकम
id_id: Jumlah
vi: Số tiền

source: API Key
ar: مفتاح API
hi_in: एपीआई कुंजी
id_id: kunci API
vi: Mã API

source: Appointment
ar: ميعاد
hi_in: नियुक्ति
id_id: Janji
vi: Cuộc hẹn

source: Appointment Approved successfully
ar: تمت الموافقة على الموعد بنجاح
hi_in: अपॉइंटमेंट सफलतापूर्वक स्वीकृत
id_id: Janji temu berhasil disetujui
vi: Cuộc hẹn đã được phê duyệt thành công

source: Appointment booked successfully
ar: تم حجز الموعد بنجاح
hi_in: नियुक्ति सफलतापूर्वक बुक की गई
id_id: Janji temu berhasil dipesan
vi: Cuộc hẹn đã đặt thành công

source: Appointment Date
ar: تاريخ الموعد
hi_in: मिलने की तारीख
id_id: Tanggal Pengangkatan
vi: Ngày hẹn

source: Appointment deleted successfully
ar: تم حذف الموعد بنجاح
hi_in: नियुक्ति सफलतापूर्वक हटा दी गई
id_id: Penunjukan berhasil dihapus
vi: Cuộc hẹn đã xóa thành công.

source: Appointment Details
ar: تفاصيل الموعد
hi_in: नियुक्ति विवरण
id_id: Detail Janji Temu
vi: Chi tiết cuộc hẹn

source: Appointment List
ar: قائمة المواعيد
hi_in: नियुक्ति सूची
id_id: Daftar Pengangkatan
vi: Danh sách bổ nhiệm

source: Appointment Request By Month
ar: طلب موعد حسب الشهر
hi_in: महीने तक नियुक्ति अनुरोध
id_id: Permintaan Pengangkatan Berdasarkan Bulan
vi: Yêu cầu bổ nhiệm theo tháng

source: Appointment Time
ar: وقت الموعد
hi_in: मुलाकात का वक़्त
id_id: Waktu perjanjian
vi: Thời gian hẹn

source: Appointment time inserted successfully
ar: تم إدخال وقت الموعد بنجاح
hi_in: नियुक्ति समय सफलतापूर्वक डाला गया
id_id: Waktu janji berhasil disisipkan
vi: Thời gian bổ nhiệm chèn thành công

source: Appointment updated successfully.
ar: تم تحديث الموعد بنجاح.
hi_in: नियुक्ति सफलतापूर्वक अपडेट की गई।
id_id: Janji berhasil diperbarui.
vi: Bổ nhiệm cập nhật thành công.

source: Approve
ar: يوافق
hi_in: मंजूर
id_id: Menyetujui
vi: Chấp thuận

source: April
ar: أبريل
hi_in: अप्रैल
vi: Tháng tư

source: Are you sure want to delete this record?
ar: هل أنت متأكد أنك تريد حذف هذا السجل؟
hi_in: क्या आप वाकई इस रिकॉर्ड को हटाना चाहते हैं?
id_id: Anda yakin ingin menghapus rekaman ini?
vi: Bạn có chắc chắn muốn xóa hồ sơ này?

source: Are you sure you want to clear log ?
ar: هل أنت متأكد أنك تريد مسح السجل؟
hi_in: क्या आप वाकई लॉग साफ़ करना चाहते हैं?
id_id: Anda yakin ingin menghapus log?
vi: Bạn có chắc chắn muốn xóa nhật ký?

source: Are you sure you want to delete this record?
ar: هل أنت متأكد أنك تريد حذف هذا السجل؟
hi_in: क्या आप वाकई इस रिकॉर्ड को मिटाना चाहते हैं?
id_id: Anda yakin ingin menghapus rekaman ini?
vi: Bạn có chắc chắn muốn xóa hồ sơ này?

source: Asset Details
ar: تفاصيل الأصول
hi_in: संपत्ति विवरण
id_id: Detail Aset
vi: Chi tiết tài sản

source: Asset ID
ar: معرف الأصول
hi_in: संपत्ति आईडी
id_id: ID Aset
vi: ID tài sản

source: Asset Info:
ar: معلومات الأصول:
hi_in: संपत्ति की जानकारी:
id_id: Info Aset:
vi: Thông tin tài sản:

source: Assign Bed
ar: تعيين السرير
hi_in: बिस्तर सौंपें
id_id: Tetapkan Tempat Tidur
vi: Chỉ định giường

source: Assign Bed to Patient Template
ar: تخصيص سرير لقالب المريض
hi_in: रोगी टेम्पलेट के लिए बिस्तर सौंपें
id_id: Tetapkan Template Bed to Patient
vi: Chỉ định Giường cho Mẫu bệnh nhân

source: Assign Bed-Nurse
ar: تعيين ممرضة السرير
hi_in: बिस्तर-नर्स असाइन करें
id_id: Tetapkan Bed-Nurse
vi: Chỉ định giường-y tá

source: Assign Bed/Nurse
ar: تعيين سرير / ممرضة
hi_in: बिस्तर / नर्स असाइन करें
id_id: Tetapkan Tempat Tidur/Perawat
vi: Chỉ định Giường / Y tá

source: Assign Doctor
ar: تعيين طبيب
hi_in: डॉक्टर असाइन करें
id_id: Tugaskan Dokter
vi: Chỉ định bác sĩ

source: Assign Instrument
ar: تعيين الصك
hi_in: उपकरण असाइन करें
id_id: Tentukan Instrumen
vi: Gán nhạc cụ

source: Assigned Bed
ar: سرير مخصص
hi_in: असाइन किया बिस्तर
id_id: Tempat Tidur yang Ditetapkan
vi: Giường được phân công

source: Assigned Bed Details
ar: تفاصيل السرير المخصصة
hi_in: नियत बिस्तर विवरण
id_id: Mendaftar Bed Details
vi: Chi tiết giường được chỉ định

source: Assigned Bed List
ar: قائمة الأسرة المعينة
hi_in: असाइन बिस्तर सूची
id_id: Daftar Tempat Tidur yang Ditetapkan
vi: Danh sách giường ngủ được chỉ định

source: Assigned Date
ar: تاريخ محدد
hi_in: असाइन की गई तारीख
id_id: Tanggal Ditugaskan
vi: Ngày được chỉ định

source: Assigned Doctor Name
ar: اسم الطبيب المعين
hi_in: असाइन किए गए डॉक्टर का नाम
id_id: Nama Dokter yang Ditetapkan
vi: Tên bác sĩ được chỉ định

source: Assigned Instrument Details
ar: تفاصيل الصك المعين
hi_in: असाइन किया गया उपकरण विवरण
id_id: Detail Instrumen yang Ditugaskan
vi: Chi tiết công cụ được chỉ định

source: Assigned Instrument List
ar: قائمة الأدوات المخصصة
hi_in: असाइन किए गए उपकरण सूची
id_id: Daftar Instrumen yang Ditentukan
vi: Danh sách nhạc cụ được chỉ định

source: Audit Log
ar: سجل التدقيق
hi_in: हिसाब सूचि
id_id: Log Audit
vi: Sổ ghi chép đánh giá

source: Audit Log/Activity
ar: سجل / نشاط التدقيق
hi_in: लेखापरीक्षा लॉग / गतिविधि
id_id: Log / Kegiatan Audit
vi: Nhật ký kiểm toán / Hoạt động

source: August
ar: أغسطس
hi_in: अगस्त
id_id: Agustus
vi: tháng Tám

source: Australian Dollar
ar: دولار استرالي
hi_in: ऑस्ट्रलियन डॉलर
id_id: Dollar Australia
vi: Đô la Úc

source: Authentication Key
ar: مصادقة المفاتيح
hi_in: प्रमाणीकरण कुंजी
id_id: Kunci Otentikasi
vi: Khóa xác thực

source: B+
ar: ب +
hi_in: बी+

source: B-
ar: ب-
hi_in: बी-

source: Back To Last Step
ar: العودة إلى الخطوة الأخيرة
hi_in: अंतिम चरण पर वापस
id_id: Kembali ke Langkah Terakhir
vi: Quay lại bước cuối cùng

source: Bank Transfer
ar: التحويل المصرفي
hi_in: बैंक ट्रांसफर
id_id: Transfer Bank
vi: Chuyển khoản ngân hàng

source: Batch Number
ar: رقم الدفعة
hi_in: बैच संख्या
id_id: Nomor batch
vi: Số lô

source: Bed Category
ar: فئة السرير
hi_in: बिस्तर श्रेणी
id_id: Kategori Tempat Tidur
vi: Loại giường

source: Bed Category Name
ar: اسم فئة السرير
hi_in: बिस्तर श्रेणी का नाम
id_id: Nama Tempat Tidur
vi: Tên loại giường

source: Bed Count
ar: عدد السرير
hi_in: बिस्तर गणना
vi: Đếm giường

source: Bed List
ar: قائمة السرير
hi_in: बिस्तर सूची
id_id: Daftar Tempat Tidur
vi: Danh sách giường

source: Bed Location :
ar: موقع السرير:
hi_in: बिस्तर स्थान:
id_id: Lokasi Tempat Tidur
vi: Vị trí giường

source: Bed Number
ar: رقم السرير
hi_in: बिस्तर संख्या
id_id: Nomor tempat tidur
vi: Số giường

source: Bed Occupancy Report
ar: تقرير إشغال السرير
hi_in: बिस्तर अधिभोग रिपोर्ट
id_id: Laporan Tempat Tidur Tempat Tidur
vi: Báo cáo chiếm dụng giường

source: Bed Occupation Report
ar: تقرير إشغال السرير
hi_in: बिस्तर व्यवसाय रिपोर्ट
id_id: Laporan Tempat Tidur Tempat Tidur
vi: Báo cáo chiếm dụng giường

source: Bed successfully Transfered
ar: تم نقل السرير بنجاح
hi_in: बिस्तर सफलतापूर्वक स्थानांतरित कर दिया गया
id_id: Bed berhasil dipindahkan
vi: Chuyển giường thành công

source: Bed Transfer From :
ar: نقل السرير من:
hi_in: बिस्तर स्थानांतरण से:
id_id: Transfer Tempat Tidur Dari:
vi: Chuyển từ giường:

source: Bed Transfer To :
ar: نقل السرير إلى:
hi_in: बिस्तर स्थानांतरण करने के लिए:
id_id: Transfer Tempat Tidur ke:
vi: Chuyển giường tới:

source: Bed Type
ar: نوع السرير
hi_in: बिस्तर का प्रकार
id_id: Jenis tempat tidur
vi: Loại giường

source: Bed type
ar: نوع السرير
hi_in: बिस्तर का प्रकार
id_id: Jenis tempat tidur
vi: Kiểu giường

source: Before Breakfast
ar: قبل الفطور
hi_in: नाश्ते से पहले
id_id: Sebelum sarapan
vi: Trước bữa sáng
