Repository: henryotieno/hospital-management
Catalog: languages/hospital_mgt-*.po
Languages: ar, hi_in, id_id, vi

source: Before Meal
ar: قبل الوجبة
hi_in: भोजन से पहले
id_id: Sebelum Makan
vi: Trước bữa ăn

source: Bill To
ar: مشروع قانون ل
hi_in: बिल प्राप्तकर्ता
id_id: Pembayaran kepada
vi: Hoa đơn để

source: Billing
ar: الفواتير
hi_in: बिलिंग
id_id: Penagihan
vi: Thanh toán

source: Blood Bank
ar: بنك الدم
hi_in: रक्त बैंक
id_id: Bank darah
vi: Ngân hàng máu

source: Blood Donor Details
ar: تفاصيل المتبرع بالدم
hi_in: रक्त दाता विवरण
id_id: Detail Donor Darah
vi: Thông tin chi tiết về người hiến máu

source: Blood Donor List
ar: قائمة المتبرعين بالدم
hi_in: रक्त दाता सूची
id_id: Daftar Donor Darah
vi: Danh sách người hiến máu

source: Blood Group
ar: فصيلة الدم
hi_in: रक्त समूह
id_id: Golongan darah
vi: Nhóm máu

source: Blood Manage
ar: إدارة الدم
hi_in: रक्त प्रबंधन
id_id: Kelola Darah
vi: Quản lý máu

source: Bloodbank
ar: بنك الدم
hi_in: रक्त बैंक
id_id: Bank darah
vi: Ngân hàng máu

source: Blue box is already Booked appointments
ar: المربع الأزرق هو بالفعل المواعيد المحجوزة
hi_in: ब्लू बॉक्स पहले से ही नियुक्ति बुक की गई है
id_id: Kotak biru sudah dipesan
vi: Hộp màu xanh đã được đặt hẹn

source: Book Appointment
ar: موعد الكتاب
hi_in: निर्धारित तारीख बुक करना
id_id: Janji Buku
vi: Đặt lịch hẹn

source: Brazilian Real
ar: ريال برازيلي
hi_in: ब्राजीली रियल
id_id: Real Brasil
vi: Brazil thực

source: Calendar
ar: تقويم
hi_in: कैलेंडर
id_id: Kalender
vi: Lịch

source: Campaign
ar: حملة
hi_in: अभियान
id_id: Kampanye
vi: Chiến dịch

source: Campaign list
ar: قائمة الحملة
hi_in: अभियान सूची
id_id: Daftar kampanye
vi: Danh sách chiến dịch

source: Campaign Tests Not Sent!
ar: لم يتم إرسال اختبارات الحملة!
hi_in: अभियान टेस्ट नहीं भेजा!
id_id: Tes Kampanye Tidak Terkirim!
vi: Thử nghiệm chiến dịch chưa được gửi!

source: Campaign Tests Sent!
ar: تم إرسال اختبارات الحملة!
hi_in: अभियान टेस्ट भेजा!
id_id: Tes Kampanye Terkirim!
vi: Thử nghiệm chiến dịch đã được gửi!

source: Canadian Dollar
ar: دولار كندي
hi_in: कैनेडियन डॉलर
id_id: Dolar Kanada
vi: Đô la Canada

source: Cancel Appointment Mail Template For Doctor
ar: إلغاء قالب بريد موعد للطبيب
hi_in: डॉक्टर के लिए नियुक्ति मेल टेम्पलेट रद्द करें
id_id: Batalkan Jadwal Pertemuan Template Untuk Dokter
vi: Hủy bỏ mẫu thư bổ nhiệm cho bác sĩ

source: Cancel Appointment Mail Template For Doctor.
ar: نموذج إلغاء موعد للطبيب.
hi_in: डॉक्टर के लिए अपॉइंटमेंट मेल टेम्प्लेट रद्द करें।
id_id: Batalkan Jadwal Pertemuan Template Untuk Dokter.
vi: Hủy bỏ mẫu thư bổ nhiệm cho bác sĩ.

source: Cancel Appointment Mail Template For Patient
ar: إلغاء قالب بريد المواعيد للمريض
hi_in: रोगी के लिए नियुक्ति मेल टेम्पलेट रद्द करें
id_id: Batalkan Pengangkatan Mail Template Untuk Pasien
vi: Hủy mẫu thư hẹn cho bệnh nhân

source: Cancel Appointment Mail Template For Patient.
ar: إلغاء قالب بريد المواعيد للمريض.
hi_in: रोगी के लिए अपॉइंटमेंट मेल टेम्पलेट रद्द करें।
id_id: Batalkan Pengangkatan Mail Template Untuk Pasien.
vi: Hủy bỏ mẫu thư hẹn cho bệnh nhân.

source: Case History
ar: تاريخ الحالة
hi_in: मामले का इतिहास
id_id: Sejarah kasus
vi: Lịch sử trường hợp

source: case History
ar: تاريخ الحالة
hi_in: व्यक्ति वृत्त
id_id: sejarah kasus
vi: trường hợp lịch sử

source: Cash
ar: نقدي
hi_in: कैश
id_id: Kas
vi: Tiền mặt

source: Category
ar: فئة
hi_in: वर्ग
id_id: Kategori
vi: thể loại

source: Category Name
ar: اسم التصنيف
hi_in: श्रेणी नाम
id_id: Nama Kategori
vi: tên danh mục

source: Category Of Bed
ar: فئة السرير
hi_in: बिस्तर की श्रेणी
id_id: Kategori Tempat Tidur
vi: Danh mục giường ngủ

source: Charge
ar: الشحنة
hi_in: चार्ज
id_id: Biaya
vi: Sạc điện

source: CHARGE CATEGORY
ar: فئة المسؤول
hi_in: चार्ज श्रेणी
id_id: KATEGORI BIAYA
vi: THỂ LOẠI PHÍ

source: Charge Name
ar: اسم المسؤول
hi_in: चार्ज का नाम
id_id: Nama Pengisian
vi: Tên phí

source: Charged amount for the diagnosis report.
ar: المبلغ المخصوم لتقرير التشخيص.
hi_in: निदान रिपोर्ट के लिए चार्ज राशि।
id_id: Jumlah yang dibebankan untuk laporan diagnosis.
vi: Số tiền tính phí cho báo cáo chẩn đoán.

source: Charges
ar: شحنة
hi_in: प्रभार
id_id: Biaya
vi: Phí

source: Charges Amount
ar: مبلغ الرسوم
hi_in: शुल्क राशि
id_id: Beban Biaya
vi: Số tiền phí

source: Charges Amount Of Bed
ar: رسوم كمية السرير
hi_in: बिस्तर की चार्ज राशि
id_id: Biaya Jumlah Tempat Tidur
vi: Phí giường

source: Charges Type
ar: نوع الرسوم
hi_in: शुल्क का प्रकार
id_id: Tipe Biaya
vi: Loại phí

source: Check Charges
ar: تحقق من الرسوم
hi_in: शुल्क की जांच करें
id_id: Periksa Biaya
vi: Kiểm tra phí

source: Cheque
ar: التحقق من
hi_in: चेक
id_id: Memeriksa
vi: Kiểm tra

source: City
ar: مدينة
hi_in: शहर
id_id: Kota
vi: Thành phố

source: Class
ar: صف دراسي
hi_in: कक्षा
id_id: Kelas
vi: Lớp học

source: Class List
ar: قائمة الطبقة
hi_in: कक्षा सूची
id_id: Daftar Kelas
vi: Danh sách lớp

source: Clear Log
ar: سجل نظيف
hi_in: अभिलेख साफ करो
id_id: Hapus Log
vi: Xóa nhật ký

source: Clickatell
ar: كليكاتيل
hi_in: क्लिकटेल

source: Client Id
ar: معرف العميل
hi_in: ग्राहक ID
id_id: ID Klien
vi: Id khách hàng

source: Client Secret Id
ar: معرف العميل السري
hi_in: क्लाइंट सीक्रेट आईडी
id_id: ID Rahasia Klien
vi: Id bí mật của khách hàng

source: Close
ar: يغلق
hi_in: बंद करे
id_id: Dekat
vi: Gần

source: Code
ar: شفرة
hi_in: कोड
id_id: Kode
vi: Mã

source: Colombia Peso
ar: بيزو كولومبيا
hi_in: कोलंबिया पेसो
id_id: Peso Kolombia
vi: Colombia pto

source: Comment
ar: تعليق
hi_in: टिप्पणी
id_id: Komentar
vi: Bình luận

source: Comments
ar: تعليقات
hi_in: टिप्पणियाँ
id_id: Komentar
vi: Bình luận

source: Completed
ar: مكتمل
hi_in: पूरा कर लिया है
id_id: Lengkap
vi: Đã hoàn thành

source: Compose
ar: مؤلف موسيقى
hi_in: लिखना
id_id: Menyusun
vi: Soạn, biên soạn

source: Confirm Password
ar: تأكيد كلمة المرور
hi_in: पासवर्ड की पुष्टि कीजिये
id_id: konfirmasi sandi
vi: Xác nhận mật khẩu

source: Consulting Charge
ar: المسؤول الاستشاري
hi_in: परामर्श शुल्क
id_id: Biaya Konsultasi
vi: Phí tư vấn

source: Consulting Charge Tax
ar: ضريبة رسوم الاستشارات
hi_in: परामर्श शुल्क कर
id_id: Biaya Pajak Konsultasi
vi: Tư vấn thuế phí

source: Contact
ar: اتصال
hi_in: संपर्क करें
id_id: Kontak
vi: Tiếp xúc

source: Contact Information
ar: معلومات للتواصل
hi_in: संपर्क जानकारी
id_id: Kontak informasi
vi: Thông tin liên lạc

source: Country
ar: دولة
hi_in: देश
id_id: Negara
vi: Quốc gia

source: Create Diagnosis Report
ar: إنشاء تقرير التشخيص
hi_in: निदान रिपोर्ट बनाएँ
id_id: Buat Laporan Diagnosis
vi: Tạo báo cáo chẩn đoán

source: Create Expense Entry
ar: إنشاء إدخال المصاريف
hi_in: व्यय प्रविष्टि बनाएँ
id_id: Buat Entri Biaya
vi: Tạo mục chi phí

source: Create Income Entry
ar: إنشاء إدخال الدخل
hi_in: आय प्रविष्टि बनाएँ
id_id: Buat Penghasilan Masuk
vi: Tạo thu nhập

source: Create Invoice Entry
ar: إنشاء إدخال الفاتورة
hi_in: चालान प्रविष्टि बनाएँ
id_id: Buat Entri Invoice
vi: Tạo hóa đơn

source: Create Meeting
ar: إنشاء اجتماع
hi_in: मीटिंग बनाएं
id_id: Buat Rapat
vi: Tạo cuộc họp

source: Create Prescription
ar: إنشاء وصفة طبية
hi_in: पर्चे बनाएँ
id_id: Buat Resep
vi: Tạo đơn thuốc

source: Credit Card Or Debit Card
ar: بطاقة الائتمان أو بطاقة الخصم
hi_in: क्रेडिट कार्ड या डेबिट कार्ड
id_id: Kartu Kredit atau Kartu Debit
vi: Thẻ tín dụng hoặc thẻ ghi nợ

source: Cured
ar: علاجه
hi_in: ठीक
id_id: Sembuh
vi: Chữa khỏi

source: Current Password
ar: كلمة السر الحالية
hi_in: वर्तमान पासवर्ड
id_id: kata sandi saat ini
vi: Mật khẩu hiện tại

source: Curriculum Vitae
ar: السيرة الذاتية
hi_in: बायोडेटा
id_id: Daftar Riwayat Hidup
vi: Sơ yêu ly lịch

source: Custom Field
ar: حقل مخصص
hi_in: कस्टम फील्ड
id_id: Tanah adat
vi: Trường tùy chỉnh

source: Czech Koruna
ar: الكورونا التشيكية
hi_in: चेक कोरुना
id_id: Koruna Cheska
vi: Koruna Séc

source: Daily
ar: اليومي
hi_in: रोज
id_id: Harian
vi: hằng ngày

source: Daily Appointment Request By Month
ar: طلب موعد يومي حسب الشهر
hi_in: महीने तक दैनिक नियुक्ति अनुरोध
id_id: Permintaan Pengangkatan Harian Berdasarkan Bulan
vi: Yêu cầu bổ nhiệm hàng ngày theo tháng

source: Danish Krone
ar: كرونة دنماركية
hi_in: डेनिश क्रोन
vi: Krone Đan Mạch

source: Dashboard
ar: لوحة القيادة
hi_in: डैशबोर्ड
id_id: Dasbor
vi: bảng điều khiển

source: Data Table
ar: جدول البيانات
hi_in: विवरण सारणी
id_id: Tabel data
vi: Bảng dữ liệu

source: Data table
ar: جدول البيانات
hi_in: विवरण सारणी
id_id: Tabel data
vi: Bảng dữ liệu

source: Date
ar: تاريخ
hi_in: दिनांक
id_id: Tanggal
vi: Ngày

source: Date & Time:
ar: التاريخ والوقت:
hi_in: दिनांक समय:
id_id: Tanggal Waktu:
vi: Ngày giờ:

source: Date And Time
ar: التاريخ و الوقت
hi_in: तिथि और समय
id_id: Tanggal dan waktu
vi: Ngày và giờ

source: Date Format
ar: صيغة التاريخ
hi_in: डेटा प्रारूप
id_id: Format tanggal
vi: Định dạng ngày tháng

source: Date of birth
ar: تاريخ الولادة
hi_in: जन्म की तारीख
id_id: Tanggal lahir
vi: Ngày sinh

source: Date Of Birth
ar: تاريخ الولادة :
hi_in: जन्म की तारीख
id_id: Tanggal lahir :
vi: Ngày sinh:

source: Day
ar: يوم
hi_in: दिन
id_id: Hari
vi: ngày

source: day
ar: يوم
hi_in: दिन
id_id: Hari
vi: Ngày

source: Death
ar: موت
hi_in: मौत
id_id: Kematian
vi: Tử vong

source: December
ar: ديسمبر
hi_in: दिसंबर
id_id: Desember
vi: Tháng 12

source: December 12, 2017
ar: 12 ديسمبر 2017
hi_in: 12 दिसंबर, 2017
id_id: 12 Desember 2017
vi: Ngày 12 tháng 12 năm 2017

source: Degree
ar: الدرجة العلمية
hi_in: हद
id_id: Gelar
vi: Trình độ

source: Delete
ar: حذف
hi_in: हटाना
id_id: Menghapus
vi: Xóa bỏ

source: Delete
ar: حذف
hi_in: हटाना
id_id: Menghapus
vi: Xóa bỏ

source: Delete abmulance request
ar: حذف طلب الإلغاء
hi_in: Abmulance अनुरोध हटाएं
id_id: Hapus permintaan abmulans
vi: Xóa yêu cầu xóa bỏ

source: Delete ambulance
ar: حذف سيارة الاسعاف
hi_in: एम्बुलेंस हटाएं
id_id: Hapus ambulans
vi: Xóa xe cứu thương

source: Delete appointment
ar: حذف الموعد
hi_in: नियुक्ति हटाएं
id_id: Hapus janji
vi: Xóa cuộc hẹn

source: Delete bed
ar: حذف السرير
hi_in: बिस्तर हटाएं
id_id: Hapus tempat tidur
vi: Xóa giường

source: Delete bed allotment detail
ar: حذف تفاصيل تخصيص السرير
hi_in: बिस्तर आवंटन विवरण हटाएं
id_id: Hapus detail peruntukan tempat tidur
vi: Xóa chi tiết phân bổ giường

source: Delete bed type
ar: احذف نوع السرير
hi_in: बिस्तर प्रकार हटाएं
id_id: Hapus jenis tempat tidur
vi: Xóa loại giường

source: Delete blood group
ar: احذف فصيلة الدم
hi_in: रक्त समूह हटाएं
id_id: Hapus golongan darah
vi: Xóa nhóm máu

source: Delete diagnosis report
ar: حذف تقرير التشخيص
hi_in: निदान रिपोर्ट हटाएं
id_id: Hapus laporan diagnosis
vi: Xóa báo cáo chẩn đoán

source: Delete Dispatch blood
ar: حذف ديسباتش الدم
hi_in: डिस्पैच रक्त हटाएं
id_id: Hapus Dispatch darah
vi: Xóa máu

source: Delete Dispath medicine
ar: حذف ديباث الطب
hi_in: डिस्पैथ दवा हटाएं
id_id: Hapus obat Dispath
vi: Xóa thuốc

source: Delete expense
ar: حذف المصاريف
hi_in: व्यय हटाएं
id_id: Hapus biaya
vi: Xóa chi phí

source: Delete income
ar: حذف الدخل
hi_in: आय हटाएं
id_id: Hapus penghasilan
vi: Xóa thu nhập

source: Delete invoice
ar: حذف الفاتورة
hi_in: चालान हटाएं
id_id: Hapus faktur
vi: Xóa hóa đơn

source: Delete Invoice Charge type
ar: حذف نوع رسوم الفاتورة
hi_in: चालान चार्ज प्रकार हटाएं
id_id: Hapus jenis Tagihan Invoice
vi: Xóa loại hóa đơn

source: Delete medicine
ar: احذف الدواء
hi_in: दवा हटाएं
id_id: Hapus obat
vi: Xóa thuốc

source: Delete medicine category
ar: احذف فئة الدواء
hi_in: दवा श्रेणी हटाएं
id_id: Hapus kategori obat
vi: Xóa danh mục thuốc

source: Delete message
ar: حذف رسالة
hi_in: संदेश को हटाएं
id_id: Hapus pesan
vi: Xóa tin nhắn

source: Delete operation
ar: عملية الحذف
hi_in: ऑपरेशन हटाएं
id_id: Hapus operasi
vi: Xóa hoạt động

source: Delete operation type
ar: حذف نوع العملية
hi_in: ऑपरेशन प्रकार हटाएं
id_id: Hapus jenis operasi
vi: Xóa loại hoạt động

source: Delete presciption
ar: حذف وصفة طبية
hi_in: प्रेसीशन हटाएं
id_id: Hapus presciption
vi: Xóa giả định

source: Delete report
ar: حذف التقرير
hi_in: रिपोर्ट हटाएं
id_id: Hapus laporan
vi: Xóa báo cáo

source: Delete report type
ar: حذف نوع التقرير
hi_in: रिपोर्ट प्रकार हटाएं
id_id: Hapus jenis laporan
vi: Xóa loại báo cáo

source: Delete Selected
ar: احذف المختار
hi_in: चयनित मिटाएं
id_id: Hapus yang Dipilih
vi: Xóa đã chọn

source: Delete treatment
ar: حذف العلاج
hi_in: उपचार हटाएं
id_id: Hapus perawatan
vi: Xóa điều trị

source: Department
ar: قسم
hi_in: विभाग
id_id: Departemen
vi: Sở

source: Department Name
ar: قسم :
hi_in: विभाग का नाम
id_id: nama departemen
vi: Tên bộ phận

source: Description
ar: وصف
hi_in: विवरण
id_id: Deskripsi
vi: Sự miêu tả

source: Diagnosis
ar: تشخبص
hi_in: निदान
id_id: Diagnosa
vi: Chẩn đoán

source: Diagnosis Report
ar: تقرير التشخيص
hi_in: निदान रिपोर्ट
id_id: Laporan Diagnosis
vi: Báo cáo chẩn đoán

source: Diagnosis Report List
ar: قائمة تقرير التشخيص
hi_in: निदान रिपोर्ट सूची
id_id: Daftar Laporan Diagnosis
vi: Danh sách báo cáo chẩn đoán

source: Diagnosis Report Mail Template For Doctor
ar: قالب بريد تقرير التشخيص للطبيب
hi_in: डॉक्टर के लिए निदान रिपोर्ट मेल टेम्पलेट
id_id: Diagnosis Laporan Mail Template Untuk Dokter
vi: Mẫu thư báo cáo chẩn đoán cho bác sĩ

source: Diagnosis Report Mail Template For Doctor.
ar: قالب بريد تقرير التشخيص للطبيب.
hi_in: डॉक्टर के लिए निदान रिपोर्ट मेल टेम्पलेट।
id_id: Diagnosis Laporan Mail Template Untuk Dokter.
vi: Mẫu báo cáo chẩn đoán cho bác sĩ.

source: Diagnosis Report Mail Template For Patient
ar: قالب بريد تقرير التشخيص للمريض
hi_in: रोगी के लिए निदान रिपोर्ट मेल टेम्पलेट
id_id: Diagnosis Laporan Mail Template Untuk Pasien
vi: Mẫu thư báo cáo chẩn đoán cho bệnh nhân

source: Diagnosis Reports
ar: تقارير التشخيص
hi_in: निदान रिपोर्ट
id_id: Laporan Diagnosis
vi: Báo cáo chẩn đoán

source: Discharge
ar: إبراء الذمة
hi_in: मुक्ति
id_id: Memulangkan
vi: Phóng điện

source: Discharge Date
ar: تاريخ التفريغ
hi_in: कार्यमुक्ति दिवस
id_id: Tanggal Discharge
vi: Ngày xuất viện

source: Discharge Detail
ar: تفاصيل التفريغ
hi_in: निर्वहन विवरण
id_id: Detil Debit
vi: Chi tiết Xả hàng

source: Discharge Details
ar: تفاصيل التفريغ:
hi_in: निर्वहन विवरण
id_id: Detil Debit:
vi: Chi tiết xuất viện:

source: Discharge Instruction
ar: تعليمات التفريغ
hi_in: निर्वहन निर्देश
id_id: Instruksi pelepasan
vi: Hướng dẫn xuất viện

source: Discharge Medication
ar: دواء التفريغ
hi_in: निर्वहन दवा
id_id: Obat Pelepasan
vi: Thuốc xuất viện

source: Discharged
ar: مفرغ
hi_in: छुट्टी दे दी गई
id_id: Boleh pulang
vi: Xả

source: Discount
ar: خصم
hi_in: छूट
id_id: Diskon
vi: Giảm giá

source: Discount Amount
ar: مقدار الخصم
hi_in: छूट राशि
id_id: Jumlah diskon
vi: Số tiền chiết khấu

source: Dispatch Medicine
ar: ديسباتش الطب
hi_in: डिस्पैच मेडिसिन
vi: Công văn

source: Dispatch Blood
ar: إرسال الدم
hi_in: रक्त प्रेषण
id_id: Dispatch Darah
vi: Công văn máu

source: Dispatch Blood List
ar: إرسال قائمة الدم
hi_in: रक्त सूची प्रेषण
id_id: Disponsori Daftar Darah
vi: Công văn danh sách máu

source: Dispatch Medicine
ar: ديسباتش الطب
hi_in: डिस्पैच मेडिसिन
vi: Công văn

source: Dispatch Time
ar: وقت الإرسال
hi_in: भेजने का समय
id_id: Waktu pengiriman
vi: Thời gian điều phối

source: Dispatch Time should be greater than Request Time
ar: يجب أن يكون وقت الإرسال أكبر من وقت الطلب
hi_in: प्रेषण समय अनुरोध समय से अधिक होना चाहिए
id_id: Waktu Pengiriman harus lebih besar dari Waktu Permintaan
vi: Thời gian điều phối phải lớn hơn Thời gian yêu cầu

source: Dispatched Medicine List
ar: قائمة الأدوية المرسلة
hi_in: प्रेषित चिकित्सा सूची
id_id: Daftar Obat yang dikirim
vi: Danh sách thuốc

source: Do you really want to delete this record
ar: هل تريد حقًا حذف هذا السجل
hi_in: क्या आप वाकई इस रिकॉर्ड को मिटाना चाहते हैं
id_id: Anda benar-benar ingin menghapus rekaman ini
vi: Bạn có thực sự muốn xóa hồ sơ này

source: Do you really want to delete this record ?
ar: هل تريد حقًا حذف هذا السجل؟
hi_in: क्या आप वाकई इस रिकॉर्ड को मिटाना चाहते हैं?
id_id: Apakah Anda benar-benar ingin menghapus rekaman ini?
vi: Bạn có thực sự muốn xóa hồ sơ này?

source: Doctor
ar: طبيب
hi_in: चिकित्सक
id_id: Dokter
vi: Bác sĩ

source: doctor
ar: طبيب
hi_in: चिकित्सक
id_id: dokter
vi: Bác sĩ

source: Doctor Access Right
ar: حق وصول الطبيب
hi_in: चिकित्सक का अधिकार सही
id_id: Akses Dokter Benar
vi: Quyền truy cập của bác sĩ

source: Doctor Appointment Booking Mail Template
ar: قالب بريد حجز موعد الطبيب
hi_in: डॉक्टर नियुक्ति बुकिंग मेल टेम्पलेट
id_id: Pemesanan Surat Pemesanan Dokter Pengangkatan
vi: Mẫu thư hẹn bác sĩ

source: Doctor Assigned to Patient Mail Template
ar: طبيب مخصص لقالب بريد المريض
hi_in: डॉक्टर ने रोगी मेल टेम्पलेट को सौंपा
id_id: Templat Surat Dokter Ditugaskan ke Pasien
vi: Bác sĩ được chỉ định cho mẫu thư của bệnh nhân

source: Doctor Consulting Charge
ar: مسؤول استشارة الطبيب
hi_in: डॉक्टर परामर्श शुल्क
id_id: Biaya Konsultasi Dokter
vi: Phí tư vấn bác sĩ

source: Doctor Details
ar: تفاصيل الطبيب
hi_in: डॉक्टर विवरण
id_id: Detail Dokter
vi: Thông tin chi tiết về bác sĩ

source: Doctor Email
ar: البريد الإلكتروني للطبيب
hi_in: डॉक्टर ईमेल
id_id: Email Dokter
vi: Email bác sĩ

source: doctor Email
ar: البريد الإلكتروني للطبيب
hi_in: डॉक्टर ईमेल
id_id: dokter Email
vi: Email bác sĩ

source: Doctor Image
ar: صورة الطبيب:
hi_in: डॉक्टर छवि
id_id: Gambar Dokter:
vi: Hình ảnh bác sĩ:

source: Doctor List
ar: قائمة الطبيب
hi_in: डॉक्टर सूची
id_id: Daftar Dokter
vi: Danh sách bác sĩ

source: Doctor Name
ar: اسم الطبيب
hi_in: डॉक्टर का नाम
id_id: Nama Dokter
vi: Tên bác sĩ

source: doctor Name
ar: اسم الطبيب
hi_in: डॉक्टर का नाम
id_id: nama dokter
vi: Tên bác sĩ

source: Doctor Name:
ar: اسم الطبيب:
hi_in: डॉक्टर का नाम:
id_id: Nama Dokter:
vi: Tên bác sĩ:

source: Doctor Notes
ar: ملاحظات الطبيب
hi_in: डॉक्टर नोट्स
id_id: Catatan Dokter
vi: Bác sĩ ghi chú

source: Doctor Visiting Charge
ar: مسؤول زيارة الطبيب
hi_in: डॉक्टर विजिटिंग शुल्क
id_id: Dokter Mengunjungi Biaya
vi: Phí khám bác sĩ

source: Doctors CSV Successfully Uploaded.
ar: الأطباء تم تحميل CSV بنجاح.
hi_in: डॉक्टरों सीएसवी सफलतापूर्वक अपलोड किया गया।
id_id: Dokter CSV Berhasil Diupload.
vi: Các bác sĩ CSV đã tải lên thành công.

source: Domain
ar: اختصاص
hi_in: डोमेन
vi: Miền

source: Download
ar: تحميل
hi_in: डाउनलोड
id_id: Unduh
vi: Tải về

source: Download Log
ar: سجل التنزيل
hi_in: लॉग डाउनलोड करें
id_id: Unduh Log
vi: Nhật ký tải xuống

source: Driver Address
ar: عنوان السائق
hi_in: ड्राइवर पता
id_id: Alamat Pengandar
vi: Địa chỉ tài xế

source: Driver Image
ar: صورة السائق
hi_in: चालक छवि
vi: Hình ảnh tài xế

source: Driver Name
ar: اسم السائق
hi_in: चालक का नाम
id_id: Nama pengemudi
vi: Tên tài xế

source: Driver Phone Number
ar: رقم هاتف السائق
hi_in: चालक फोन नंबर
id_id: Nomor Telepon Pengemudi
vi: Số điện thoại tài xế

source: Due Amount
ar: مبلغ مستحق
hi_in: देय राशि
id_id: Jumlah Karena
vi: Số tiền đến hạn

source: due Amount
ar: مبلغ مستحق
hi_in: देय राशि
id_id: Jumlah jatuh tempo
vi: số tiền đến hạn

source: Edit
ar: يحرر
hi_in: संपादित करें
vi: Chỉnh sửa

source: Edit Accountant
ar: تحرير محاسب
hi_in: लेखाकार संपादित करें
id_id: Edit Akuntan
vi: Chỉnh sửa kế toán

source: Edit Ambulance
ar: تحرير سيارة إسعاف
hi_in: एम्बुलेंस संपादित करें
id_id: Edit Ambulans
vi: Chỉnh sửa xe cứu thương

source: Edit Ambulance Request
ar: تحرير طلب سيارة إسعاف
hi_in: एम्बुलेंस अनुरोध संपादित करें
id_id: Edit Permintaan Ambulans
vi: Chỉnh sửa yêu cầu xe cứu thương

source: Edit Appointment
ar: تحرير موعد
hi_in: नियुक्ति संपादित करें
id_id: Edit Janji
vi: Chỉnh sửa cuộc hẹn

source: Edit Appointment Mail Template For Doctor
ar: تحرير قالب بريد موعد للطبيب
hi_in: डॉक्टर के लिए नियुक्ति मेल टेम्पलेट संपादित करें
id_id: Edit Template Surat Penunjukan Untuk Dokter
vi: Chỉnh sửa mẫu thư hẹn cho bác sĩ

source: Edit Appointment Mail Template For Doctor.
ar: تحرير قالب بريد موعد للطبيب.
hi_in: डॉक्टर के लिए अपॉइंटमेंट मेल टेम्प्लेट संपादित करें।
id_id: Edit Template Surat Penunjukan Untuk Dokter.
vi: Chỉnh sửa mẫu thư bổ nhiệm cho bác sĩ.

source: Edit Appointment Mail Template For Patient
ar: تحرير قالب بريد الموعد للمريض
hi_in: रोगी के लिए नियुक्ति मेल टेम्पलेट संपादित करें
id_id: Edit Template Surat Penunjukan Untuk Pasien
vi: Chỉnh sửa mẫu thư hẹn cho bệnh nhân

source: Edit Appointment Mail Template For Patient.
ar: تحرير قالب بريد الموعد للمريض.
hi_in: रोगी के लिए अपॉइंटमेंट मेल टेम्प्लेट संपादित करें।
id_id: Edit Template Surat Penunjukan Untuk Pasien.
vi: Chỉnh sửa mẫu thư hẹn cho bệnh nhân.

source: Edit Assign Bed
ar: تحرير تعيين السرير
hi_in: बिस्तर असाइन करें संपादित करें
id_id: Edit Tetapkan Tempat Tidur
vi: Chỉnh sửa chỉ định giường

source: Edit Assigned Bed
ar: تحرير السرير المخصص
hi_in: असाइन किए गए बिस्तर को संपादित करें
id_id: Edit Tempat Tidur yang Ditetapkan
vi: Chỉnh sửa giường được chỉ định

source: Edit Assigned Instrument
ar: تحرير الأداة المخصصة
hi_in: असाइन किए गए उपकरण को संपादित करें
id_id: Edit Instrumen yang Ditugaskan
vi: Chỉnh sửa công cụ được chỉ định

source: Edit Bed
ar: تحرير السرير
hi_in: बिस्तर संपादित करें
id_id: Sunting Bed
vi: Chỉnh sửa giường

source: Edit Blood Donor
ar: تحرير المتبرع بالدم
hi_in: रक्त दाता संपादित करें
id_id: Edit Donor Darah
vi: Chỉnh sửa người hiến máu

source: Edit Blood Group
ar: تحرير فصيلة الدم
hi_in: रक्त समूह संपादित करें
id_id: Edit Golongan Darah
vi: Chỉnh sửa nhóm máu

source: Edit Diagnosis Report
ar: تحرير تقرير التشخيص
hi_in: निदान रिपोर्ट संपादित करें
id_id: Edit Laporan Diagnosis
vi: Chỉnh sửa báo cáo chẩn đoán

source: Edit Dispatch Blood
ar: تحرير إرسال الدم
hi_in: डिस्पैच रक्त संपादित करें
id_id: Edit Darah Pengiriman
vi: Chỉnh sửa máu

source: Edit Dispatch Medicine
ar: تحرير ديسباتش الطب
hi_in: डिस्पैच मेडिसिन संपादित करें
vi: Chỉnh sửa công văn

source: Edit Doctor
ar: تحرير الطبيب
hi_in: डॉक्टर संपादित करें
id_id: Edit Dokter
vi: Chỉnh sửa bác sĩ

source: Edit Event
ar: تحرير الحدث
hi_in: घटना संपादित करें
id_id: Edit Acara
vi: Chỉnh sửa sự kiện

source: Edit Expense
ar: تحرير المصاريف
hi_in: व्यय संपादित करें
id_id: Edit Biaya
vi: Chỉnh sửa chi phí

source: Edit Income
ar: تحرير الدخل
hi_in: आय संपादित करें
id_id: Edit Penghasilan
vi: Chỉnh sửa thu nhập

source: Edit Instrument
ar: تحرير الصك
hi_in: उपकरण संपादित करें
id_id: Edit Instrumen
vi: Chỉnh sửa nhạc cụ

source: Edit Invoice
ar: تحرير الفاتورة
hi_in: चालान संपादित करें
id_id: Edit Faktur
vi: Chỉnh sửa hóa đơn

source: Edit Laboratory Staff
ar: تحرير طاقم المختبر
hi_in: प्रयोगशाला कर्मचारी संपादित करें
id_id: Edit Staf Laboratorium
vi: Chỉnh sửa nhân viên phòng thí nghiệm

source: Edit Medicine
ar: تحرير الطب
hi_in: चिकित्सा संपादित करें
id_id: Edit Kedokteran
vi: Chỉnh sửa thuốc

source: Edit Message
ar: تحرير الرسالة
hi_in: संदेश संपादित करें
id_id: Edit Pesan
vi: Chỉnh sửa tin nhắn

source: Edit nurse
ar: تحرير ممرضة
hi_in: नर्स संपादित करें
id_id: Edit perawat
vi: Chỉnh sửa y tá

source: Edit Operation List
ar: تحرير قائمة العمليات
hi_in: ऑपरेशन सूची संपादित करें
id_id: Edit Daftar Operasi
vi: Chỉnh sửa danh sách hoạt động

source: Edit Outpatient
ar: تحرير العيادات الخارجية
hi_in: आउट पेशेंट संपादित करें
id_id: Edit Rawat Jalan
vi: Chỉnh sửa bệnh nhân ngoại trú

source: Edit Patient
ar: تحرير المريض
hi_in: रोगी संपादित करें
id_id: Edit Pasien
vi: Chỉnh sửa bệnh nhân

source: Edit Patient Step-2
ar: تحرير المريض الخطوة 2
hi_in: रोगी चरण -2 संपादित करें
id_id: Edit Pasien Langkah-2
vi: Chỉnh sửa bệnh nhân Bước 2

source: Edit Patient Step-3
ar: تحرير المريض الخطوة 3
hi_in: रोगी चरण 3 संपादित करें
id_id: Edit Pasien Langkah-3
vi: Chỉnh sửa bệnh nhân Bước 3

source: Edit Pharmacist
ar: تحرير الصيدلي
hi_in: फार्मासिस्ट संपादित करें
id_id: Edit Apoteker
vi: Chỉnh sửa dược sĩ

source: Edit Prescription
ar: تحرير الوصفة الطبية
hi_in: पर्चे संपादित करें
id_id: Edit Resep
vi: Chỉnh sửa đơn thuốc

source: Edit Request
ar: تحرير الطلب
hi_in: अनुरोध संपादित करें
id_id: Edit Permintaan
vi: Chỉnh sửa yêu cầu

source: Edit Request Appointment
ar: تحرير موعد الطلب
hi_in: अनुरोध नियुक्ति संपादित करें
id_id: Edit Permintaan Penunjukan
vi: Chỉnh sửa yêu cầu bổ nhiệm

source: Edit Support Staff
ar: تحرير فريق الدعم
hi_in: समर्थन स्टाफ संपादित करें
id_id: Edit Staf Dukungan
vi: Chỉnh sửa nhân viên hỗ trợ
